{
  "main": {
  "navlink1": "Что такое Dreamcars?",
  "navlink2": "Как купить",
  "navlink4": "Белая книга",
  "navlink5": "Выиграй Tesla Cybertruck",
  "navlink6": "Часто задаваемые вопросы",
  "hoverDropDn-title1": "ПРОСТО И УДОБНО",
  "hoverDropDn-subTitle1": "КАК КУПИТЬ $DCARS",
  "hoverDropDn-subTitle2": "КАК КУПИТЬ $DCARS",
  "hoverDropDn-subTitle3": "НЕ МОЖЕТЕ КУПИТЬ?",
  "hoverDropDn-para1": "С Trust Wallet",
  "hoverDropDn-para2": "С Metamask",
  "hoverDropDn-para3": "Купить $DCARS вручную",
  "hoverDropDn-title2": "ГДЕ НАС НАЙТИ",
  "hoverDropDn-title2-para1": "X.com",
  "hoverDropDn-title2-para2": "Youtube",
  "hoverDropDn-title2-para3": "Instagram",
  "hoverDropDn-title2-para4": "Telegram",
  "hoverDropDn-title2-para5": "Linktree",
  "hoverDropDn-title3": "МЫ РАБОТАЕМ ПО ВСЕМУ МИРУ",
  "hoverDropDn-footerTitle": "Нужна помощь?",
  "hoverDropDn-footerPara": "Присоединяйтесь к нашей круглосуточной службе поддержки в чате Telegram",
  "navBtn": "Подключить кошелек"
},
"ProductDetails": {
  "para1": "Dreamcars открывает доступ к автомобилям, о которых большинство людей только мечтают",
  "title1": "Инвестируйте в роскошные арендные автомобили и зарабатывайте ежедневно",
  "para2": "Торгуйте автомобилями как акциями с Dreamcars: первая и единственная платформа для покупки, продажи и владения долями в роскошных автомобилях с возможностью зарабатывать до 5000 USDT в день на аренде. Доступно только для держателей $DCARS.",
  "card1": "Rolls Royce <br /> в мире криптовалют!",
  "card2": "Владейте частью своей мечты!",
  "card3": "Такого еще не было!",
  "card4": "Возможно, лучший новый криптопроект 2024 года",
  "card5formob": "Возможно, самый недооцененный криптоактив!",
  "livetext": "Предварительная продажа $DCARS уже идет",
  "watchpara": "Смотрите это видео",
  "para3last": "Аудит | 100% безопасно и проверено",
  "card-title": "Купить $DCARS",
  "card-main-amount": "$2,367,600.00",
  "card-goal-raised": "78.92% от минимальной цели собрано",
  "card-small-amount": "$3,000,000",
  "card-participants": "5,087 вкладов",
  "card-listingPrice": "Цена запуска = $0.05",
  "card-body-title": "1 DCARS = $0.022",
  "card-body-btn1": "ETH",
  "card-body-btn2": "USDT",
  "card-body-btn3": "BNB",
  "card-body-amount-pay": "Сумма в USDT для оплаты",
  "card-body-amount-receive": "Вы получите $DCARS + ",
  "card-body-amount-receivespan": "NFT Mercedes",
  "card-body-walletBtn": "Подключить кошелек",
  "card-body-buyBtn": "Как купить",
  "buyBtn-text": "Купить сейчас",
  "sharetext": "Поделитесь Dreamcars с друзьями",
  "card-body-referralBtn": "5% Реферальная ссылка",
  "card-body-Bonus-code": "Бонусный код",
  "card-body-Bonus-code-apply": "Применить"
},
"MultipleSection": {
  "mainTitle": "Многократный обладатель наград",
  "cardtitle1": "Лучшая новая криптовалюта",
  "cardtitle2": "Лучшая предпродажа криптовалюты",
  "cardtitle3": "Лучшая криптоинновация",
  "cardtitle4": "Лучший потенциал роста криптовалюты",
  "para1": "От Coinrise, 2024",
  "para2": "От Coinrise, 2024",
  "para3": "Altcoin Daily, 2024",
  "para4": "Altcoin Daily, 2024",
  "mapdataTitle1": "Ferrari",
  "mapdataTitle2": "Lamborghini",
  "mapdataTitle3": "Rolls Royce",
  "mapdataTitle4": "Bentley",
  "mapdataTitle5": "Porsche"
},
"SharesSection": {
  "mainTitle": "Владейте долями самых ",
  "mainTitle2": "знаковых автомобилей мира",
  "mapdataTitle1": "Ferrari",
  "mapdataTitle2": "Lamborghini",
  "mapdataTitle3": "Rolls Royce",
  "mapdataTitle4": "Bentley",
  "mapdataTitle5": "Porsche"
},
"FeaturedSection": {
  "mainTitle": "Упоминается в"
},
"BetaSection": {
  "title": "Первая в мире платформа роскошных арендных автомобилей на блокчейне",
  "para1": " Покупайте акции реальных роскошных арендных автомобилей начиная всего с $10",
  "para2": "Зарабатывайте ежемесячный доход с роскошных арендных автомобилей",
  "para3": "Каждый автомобиль приносит в среднем от 20% до 50% APY",
  "para4": "Следите за исторической производительностью и данными цен",
  "para5": "Торгуйте автомобилями за секунды на рынке Dreamcars",
  "para6": "Арендуйте роскошные автомобили по скидкам в любой локации Dreamcars",
  "btn": "КУПИТЬ $DCARS"
},
"LicensedCard": {
    "mainTitle": "100% Безопасность",
    "card2Title": "Команда проверена Assure DeFi",
    "card2Para": "Команда прошла KYC-проверку Assure DeFi, сертификат можно посмотреть ",
    "cardhere1": "здесь",
    "cardhere2": "здесь",
    "card3Title": "100% Защита от Solidproof",
    "card3Para": "Полный аудит проведен SolidProof, подтверждена 100% безопасность. Ознакомьтесь с отчетом "
  },
  "OwnCarSection": {
    "mainTitle": "Владейте роскошными автомобилями,",
    "mainTitle2": "получайте доход от аренды",
    "para1": "Dreamcars упрощает получение дохода от аренды роскошных автомобилей с помощью криптовалюты. С Dreamcars вы можете приобрести доли в престижных автомобилях от таких брендов, как <strong>Mercedes-Benz, Porsche, Bentley, Rolls-Royce, Ferrari, Lamborghini</strong>, и других, используя нашу цифровую валюту $DCARS. Эти автомобили управляются и сдаются в аренду командой Dreamcars, что позволяет вам не только владеть долей автомобиля, но и зарабатывать на его аренде.",
    "para2": "Каждый автомобиль разделен на доли и продается в виде NFT, которые привязаны к <strong>оригинальному договору покупки и владения и обеспечены реальным автомобилем с полным страхованием третьей стороной в одном из наших автосалонов по аренде</strong>. Вы можете приобрести долю этих роскошных автомобилей всего за $10.",
    "para3": "Больше не нужно тратить сотни тысяч на роскошный автомобиль или переживать о его обесценивании. <strong>С Dreamcars ваша доля автомобиля становится ценным активом, который ежемесячно приносит стабильный доход.</strong>"
  },
  "WhyShouldSec": {
    "title": "Эксклюзивные преимущества во время предпродажи",
    "card1title": "Гарантия <br /> лучшей цены",
    "card1para": "Покупка на предпродаже гарантирует значительно более низкую цену по сравнению с ценой запуска $DCARS.",
    "card2title": "Получайте бонусные <br /> токены $DCARS",
    "card2para": "Зарабатывайте больше $DCARS во время предпродажи благодаря нашей бонусной системе и еженедельным розыгрышам.",
    "card3title": "Эксклюзивные NFT <br /> и награды",
    "card3para": "Получайте эксклюзивные NFT и специальные награды, доступные только во время предпродажи.",
    "card4title": "Получайте награды <br /> за стейкинг",
    "card4para": "Получайте награды за стейкинг $DCARS во время предпродажи. Чем раньше вы покупаете, тем больше вы получаете."
  },
  "BenefitSection": {
    "title": "Почему выбирают Dreamcars?",
    "cardTitle": "100% Подлинность",
    "cardSubtitle": "Доли настоящих роскошных автомобилей будут продаваться в виде NFT, с договорами покупки и владения в смарт-контракте. Используя блокчейн, мы обеспечиваем подлинность каждого автомобиля, добавляя его серийный номер и данные в метаданные NFT.",
    "cardTitle21": "Владейте частью роскоши",
    "cardSubtitle2": "Dreamcars делает владение роскошными автомобилями доступнее, предлагая NFT, обеспеченные реальными автомобилями, разделенными на доли, что делает рынок аренды роскошных автомобилей доступным для всех.",
    "cardTitle3": "Положительный денежный поток",
    "cardSubtitle3": "Создавайте стабильный денежный поток в USDT с Dreamcars благодаря ежемесячному доходу от аренды роскошных автомобилей, обеспеченных блокчейном и реальными активами.",
    "cardTitle4": "Высокая ликвидность",
    "cardSubtitle4": "С помощью нашего инновационного протокола кредитования пользователи могут получать конкурентоспособные займы, используя свои доли автомобилей в качестве залога, сохраняя при этом полное право собственности.",
    "cardTitle5": "Альтернативные активы",
    "cardSubtitle5": "Dreamcars предлагает стабильную, ориентированную на рост альтернативу волатильным криптовалютам и фондовым рынкам. Создавая новый класс активов, мы предоставляем возможность генерировать дополнительный доход и диверсифицировать ваше благосостояние.",
    "cardTitle6": "Скидки на аренду автомобилей",
    "cardSubtitle6": "Мы преобразуем индустрию аренды роскошных автомобилей, создавая увлекательный, прибыльный и доступный способ владения долями лучших автомобилей мира, а также предоставляя значительные скидки на аренду в любом месте Dreamcars."
  },
  "RewardSection": {
    "title": "Получите специальные бонусы начиная всего с",
    "para": "Присоединяйтесь к эксклюзивному клубу Dreamcars Members Club и получите невероятные награды, а также бонусные $DCARS! <br/><br/>Чем больше вы покупаете, тем больше выгоды! Эти уникальные награды доступны только в период предпродажи и больше никогда не будут предложены.",
    "spendText": "Сколько вы хотите потратить?",
    "packageType1": "Mercedes",
    "packageText11": "NFT Mercedes",
    "packageText12": "Вознаграждения за стейкинг",
    "packageText13": "5% бонус $DCARS",
    "packageText14": "Кредиты на аренду",
    "packageText15": "Владение роскошным автомобилем",
    "packageText16": "VIP-пакет (приоритет и без комиссий)",
    "packageType2": "Porsche",
    "packageText21": "NFT Porsche",
    "packageText22": "Вознаграждения за стейкинг",
    "packageText23": "10% бонус $DCARS",
    "packageText24": "Кредиты на аренду на сумму $250",
    "packageText25": "Владение роскошным автомобилем",
    "packageText26": "VIP-пакет (приоритет и без комиссий)",
    "packageType3": "Bentley",
    "packageText31": "NFT Bentley",
    "packageText32": "Вознаграждения за стейкинг",
    "packageText33": "20% бонус $DCARS",
    "packageText34": "Кредиты на аренду на сумму $500",
    "packageText35": "$1000 акций Bentley Continental",
    "packageText36": "VIP-пакет (приоритет и без комиссий)",
    "packageType4": "Ferrari",
    "packageText41": "NFT Ferrari",
    "packageText42": "Вознаграждения за стейкинг",
    "packageText43": "30% бонус $DCARS",
    "packageText44": "Кредиты на аренду на сумму $1000",
    "packageText45": "$5000 акций Ferrari F8",
    "packageText46": "VIP-пакет (приоритет и без комиссий)",
    "packageType5": "Lamborghini",
    "packageText51": "NFT Lamborghini",
    "packageText52": "Вознаграждения за стейкинг",
    "packageText53": "50% бонус $DCARS",
    "packageText54": "Кредиты на аренду на сумму $5000",
    "packageText55": "$25,000 акций Lamborghini Aventador",
    "packageText56": "VIP-пакет (приоритет и без комиссий)",
    "packageinfotitle11": "NFT членства:",
    "packageinfotitle12": "Вознаграждения за стейкинг:",
    "packageinfotitle13": "Бонус $DCARS:",
    "packageinfotitle14": "Кредиты на аренду:",
    "packageinfotitle15": "Акции:",
    "packageinfotitle16": "Приоритет и отсутствие комиссий:",
    "packageinfo11": "Вы получите NFT, который дает вам приоритетный доступ ко всем новым автомобилям Mercedes на Dreamcars Marketplace. Кроме того, вам не нужно будет платить никаких комиссий при покупке или продаже акций Mercedes.",
    "packageinfo21": "Вы получите NFT, который дает вам приоритетный доступ ко всем автомобилям Porsche на Dreamcars Marketplace, и вам не нужно будет платить никаких комиссий при покупке или продаже акций Porsche.",
    "packageinfo31": "Вы получите NFT, который дает вам приоритетный доступ ко всем автомобилям Bentley на Dreamcars Marketplace, и вам не нужно будет платить никаких комиссий при покупке или продаже акций Bentley.",
    "packageinfo41": "Вы получите NFT, который дает вам приоритетный доступ ко всем автомобилям Ferrari на Dreamcars Marketplace, и вам не нужно будет платить никаких комиссий при покупке или продаже акций Ferrari.",
    "packageinfo51": "Вы получите NFT, который дает вам приоритетный доступ ко всем автомобилям Lamborghini на Dreamcars Marketplace, и вам не нужно будет платить никаких комиссий при покупке или продаже акций Lamborghini.",
    "packageinfo12": "Получайте 35% годовых в виде вознаграждений за стейкинг в период предпродажи и еще больше $DCARS. Чем раньше вы покупаете, тем больше наград вы получаете.",
    "packageinfo13": "Получите дополнительные токены $DCARS! Например, если вы тратите $10,000 на $DCARS и получаете NFT Bentley, вы получаете 20% бонуса — это $2,000 в $DCARS бесплатно.",
    "packageinfo14": "Используйте свои кредиты, чтобы арендовать любимый автомобиль в шоуруме Dreamcars в Дубае или других локациях. У вас есть 3 года на их использование, или вы можете конвертировать их в $DCARS.",
    "packageinfo15": "Владейте акциями Mercedes и начните зарабатывать ежемесячный доход от аренды, как только автомобиль будет размещен на Dreamcars Marketplace (вскоре после запуска). Вы также можете обменять свои акции на $DCARS в любое время.",
    "packageinfo25": "Владейте акциями Porsche и начните зарабатывать ежемесячный доход от аренды, как только автомобиль будет размещен на Dreamcars Marketplace (вскоре после запуска). Вы также можете обменять свои акции на $DCARS в любое время.",
    "packageinfo35": "Владейте акциями Bentley и начните зарабатывать ежемесячный доход от аренды, как только автомобиль будет размещен на Dreamcars Marketplace (вскоре после запуска). Вы также можете обменять свои акции на $DCARS в любое время.",
    "packageinfo45": "Владейте акциями Ferrari и начните зарабатывать ежемесячный доход от аренды, как только автомобиль будет размещен на Dreamcars Marketplace (вскоре после запуска). Вы также можете обменять свои акции на $DCARS в любое время.",
    "packageinfo55": "Владейте акциями Lamborghini и начните зарабатывать ежемесячный доход от аренды, как только автомобиль будет размещен на Dreamcars Marketplace (вскоре после запуска). Вы также можете обменять свои акции на $DCARS в любое время.",
    "packageinfo66": "Это эксклюзивно для членов высшего уровня. Вы никогда не будете платить комиссионные за покупку акций автомобилей на Dreamcars на протяжении всей жизни. Наслаждайтесь эксклюзивным доступом к новейшим и редким автомобилям, а также выделенной VIP-поддержкой.",
    "more": "или больше",
    "btn": "Купить $SCORP",
    "cardLastPara": "(Вы автоматически получите NFT членства при покупке $SCORP)"
  },
  "SomeQuestionsSec": {
  "title": "Некоторые вопросы, которые у вас могут возникнуть",
  "question1": "Когда я получу свой NFT?",
  "question2": "Когда я получу свои бонусы?",
  "question3": "Могу ли я получить NFT с несколькими покупками?",
  "question4": "Могу ли я обновить свой NFT?",
  "answer1": "Вы автоматически получите свой NFT после покупки необходимого количества $DCARS. Он появится в вашем личном кабинете и будет доступен для получения после окончания предпродажи.",
  "answer2": "Ваши бонусы сразу же будут добавлены на ваш счет. Большинство из них станет доступным, когда вы получите свой NFT после окончания предпродажи. Эти бонусы доступны только в период предпродажи и больше не будут предлагаться.",
  "answer3": "Да, вы можете покупать $DCARS небольшими частями, чтобы достичь необходимой суммы. Например, если вы покупаете $200 в $DCARS пять раз, вы получите NFT Mercedes (стоимостью $1000). Вы также можете обновить свой NFT, покупая больше токенов, чтобы достичь следующего уровня.",
  "answer4": "Да, вы можете обновить свой NFT, пока идет предпродажа. Например, если вы потратите $1000 на $DCARS, вы получите NFT Mercedes. Чтобы обновить его до NFT Porsche, вам нужно будет купить еще $4000 в $DCARS. Вы получите награды и NFT для самого высокого уровня, которого вы достигнете. После окончания предпродажи обновить NFT будет невозможно."
},
"LamborghiniSec": {
  "title": "Доли в Lamborghini Huracan  за ",
  "titlespan": "всего за $10",
  "para": "Представьте, что вы владеете новым Lamborghini Huracan и <strong>зарабатываете до $15,000 ежемесячно</strong> с этого автомобиля*, не занимаясь его управлением. Именно это делает возможным Dreamcars.<br /><br /> Dreamcars ломает барьеры, открывая бизнес по аренде автомобилей класса люкс для криптопользователей по всему миру. Просто купите $DCARS, затем приобретите доли в автомобилях своей мечты всего за $10 и продавайте их, не выходя из дома. Раньше вам пришлось бы <strong>потратить состояние или взять крупный банковский кредит</strong>, чтобы начать свой бизнес по аренде автомобилей класса люкс. Кроме того, вам пришлось бы арендовать помещение, оплачивать страховку и заниматься рекламой. Теперь все эти задачи выполняются за вас. Вы просто выбираете автомобиль и начинаете получать ежемесячный доход от аренды.",
  "paralats": "*Этот расчет основан на предположении, что вы владеете всеми долями автомобиля."
},
"SimpleExampleSec": {
  "title": "Простой <strong>пример</strong>",
  "para": "Lamborghini Huracan Spyder 2024, купленный за $280,000, может приносить почти $97,000 чистой прибыли после вычета всех расходов, включая амортизацию*.",
  "calculation": "Расчет за 1 год:",
  "totalcard": "Общие годовые расходы**",
  "amountcard1": "$83,000",
  "yearlycard": "Годовая прибыль",
  "amountcard2": "$97,000",
  "apycard3": "Годовая прибыль",
  "amountcard3": "34.6%",
  "paralast": "*(Этот расчет является примерной оценкой на основе исторических данных) <br /><br /> **(включая амортизацию, страховку, обслуживание, рекламу, парковку и прочие расходы)"
},
"LuxurySec": {
  "title": "Рынок аренды автомобилей класса люкс  <strong>быстро растет</strong>",
  "para": "Рынок аренды автомобилей класса люкс быстро растет, так как <strong>все больше людей хотят ездить на премиальных автомобилях для особых случаев или просто для получения уникального опыта.</strong> Dreamcars делает возможным участие в бизнесе аренды автомобилей класса люкс, предлагая покупку долей в автомобилях на базе технологии блокчейн. Таким образом, пользователи могут получать доход от аренды, не владея автомобилями и не обслуживая их. С ростом спроса на аренду автомобилей класса люкс <strong>Dreamcars предлагает простой и прибыльный способ стать частью этого растущего рынка.</strong>"
},
"TheLuxurySec": {
  "title": "Рынок аренды автомобилей класса люкс  <strong>быстро растет</strong>",
  "para": "Рынок аренды автомобилей класса люкс быстро растет, так как <strong>все больше людей хотят ездить на премиальных автомобилях для особых случаев или просто для получения уникального опыта.</strong> Dreamcars делает возможным участие в бизнесе аренды автомобилей класса люкс, предлагая покупку долей в автомобилях на базе технологии блокчейн. Таким образом, пользователи могут получать доход от аренды, не владея автомобилями и не обслуживая их. С ростом спроса на аренду автомобилей класса люкс <strong>Dreamcars предлагает простой и прибыльный способ стать частью этого растущего рынка.</strong>"
},
"LegalBusinessSec": {
    "toppara": "В среднем от 20% до 50% годовых (APY) на одной машине",
    "title": "Легальный бизнес с неожиданно <strong>высокой доходностью</strong>",
    "para": "Знаете ли вы легальную бизнес-возможность, которая может стабильно приносить <strong>от 20% до 50% годовых с реальными активами</strong> год за годом? Большинство людей — нет, и правда в том, что такую доходность практически невозможно достичь за пределами бизнеса по аренде роскошных автомобилей.<br/><br/>Эта доходность в 5–10 раз выше, чем вы обычно получили бы от средней сделки с недвижимостью или покупки ETF. Вот почему Dreamcars предлагает уникальную возможность для криптопользователей заработать существенную доходность с реальными активами на растущем рынке.",
    "bottompara": "В 5–10 раз выше доходность, чем у ETF или недвижимости",
    "lastpara": "*Это основано исключительно на доходах от одной машины, а не на оценке компании."
  },
  "ProfitableSec": {
    "title": "<strong>Прибыльная и надежная </strong>модель бизнеса",
    "para": "Вы замечали, что каждая успешная компания по аренде роскошных автомобилей владеет десятками спортивных и суперкаров стоимостью в миллионы долларов? Как только бизнес налажен, а маркетинг проведен эффективно, доходы становятся настолько значительными, что компании могут быстро расширить свой автопарк и получить значительную прибыль за относительно короткое время.<br/><br/>Как часто говорят Уоррен Баффет и другие миллиардеры: <strong>«вкладывайтесь только в бизнес-модель, которую вы понимаете».</strong> В противном случае вас, скорее всего, разочаруют результаты. Сколько раз мы покупали последние криптопротоколы, обещающие высокую доходность, только чтобы эти обещания не оправдались?<br/><br/> Dreamcars, напротив, предлагает надежную и простую бизнес-модель. Это реальные автомобили, которые вы даже можете арендовать сами (с предоставлением скидки для владельцев $DCARS, конечно)."
  },
  "HowdoesDreamcarsSec": {
    "title": "Как именно работает Dreamcars <strong>?</strong>",
    "cardpara1": "Dreamcars представляет новый автомобиль после проведения исследований (с учетом спроса и предложения на местном рынке аренды), переговоров о цене и заключения предварительного соглашения с продавцом.",
    "cardpara2": "Машина появляется в разделе предстоящих предложений на Dreamcars.",
    "cardpara3": "Обменяйте BNB на $DCARS и приобретите доли автомобиля.",
    "cardpara4": "После продажи всех долей Dreamcars приобретает машину, обеспечивает полное страховое покрытие через стороннюю страховую компанию и доставляет ее в шоурум.*",
    "cardpara5": "Затем машина сдается в аренду Dreamcars или партнерской компанией, а каждый владелец долей получает ежемесячный доход в USDT на основе своей доли.",
    "cardpara6": "Используйте наш Пул ликвидности для мгновенного получения ликвидности.",
    "cardpara7": "Торгуйте своими долями за считанные секунды на Marketplace Dreamcars.",
    "bottompara": "*Если все доли не будут проданы в установленный срок, покупателям вернут деньги, и они смогут выбрать другой автомобиль для покупки, если пожелают."
  },
  "DreamcarsFeaturesSec": {
    "title": "Особенности Dreamcars",
    "card1tit1": "Токен $DCARS",
    "card1tit2": "Бизнес аренды роскошных автомобилей",
    "card1tit3": "Marketplace Dreamcars",
    "card1tit4": "Доход от аренды для владельцев автомобилей",
    "card1tit5": "Протокол ликвидности",
    "card1para1": "Используется как метод оплаты",
    "card1para2": "Сдача в аренду реальных роскошных автомобилей",
    "card1para3": "Покупка и продажа автомобилей",
    "card1para4": "Получение ежемесячного дохода на основе вашей доли",
    "card1para5": "Используйте автомобиль как залог для хеджирования ликвидности"
  },
  "BuySection": {
    "title": "Как купить $DCARS",
    "cardTitle1": "Шаг 1",
    "cardSubtitle1": "Подключите кошелек",
    "cardPara1": "Используйте Metamask или Trust Wallet, чтобы подключить кошелек за несколько секунд.",
    "cardTitle2": "Шаг 2",
    "cardSubtitle2": "Подтвердите транзакцию",
    "cardPara2": "Вы можете купить $DCARS за USDT (BEP-20 и ERC-20), ETH или BNB.",
    "cardTitle3": "Шаг 3",
    "cardSubtitle3": "Получите токены",
    "cardPara3": "Поздравляем! Вы сможете получить свои $DCARS после окончания предпродажи.",
    "btn1": "Подключить кошелек",
    "btn2": "Нужна помощь?"
  },
  "MostFunSection": {
    "title": "Владение роскошными автомобилями – самый увлекательный способ <span>диверсифицировать</span> ваш криптопортфель",
    "para": "На волатильном рынке, как криптовалюта, владение роскошными автомобилями для аренды через Dreamcars предлагает простой и надежный способ получения дохода. <strong>Многие видели, как их криптоактивы теряли более 50% стоимости во время прошлых медвежьих рынков</strong> и теперь ищут более стабильные способы сохранить свои активы. Не поймите нас неправильно — мы полностью за криптовалюту и видим в ней будущее. Но мы также верим, что в блокчейн-сфере должны быть более безопасные варианты, позволяющие защитить активы через простой и высокодоходный бизнес.<br/><br/> <strong>Вместо того чтобы оставлять ваши цифровые активы в кошельке, подвергая их волатильности или спаду на рынке</strong> (даже стейблкоины, такие как USDC или USDT, могут потерять стоимость из-за инфляции и привязки к доллару США), вы можете конвертировать их в доли реальных роскошных автомобилей через Dreamcars и получать ежемесячный доход от аренды, <strong>обеспеченный реальными, ценными активами.</strong> Это предлагает гораздо больше стабильности и более высокую доходность, чем большинство других вариантов. С Dreamcars вы можете защитить и приумножить свое состояние, даже когда крипторынок испытывает трудности.",
    "btn1": "КУПИТЬ $DCARS"
  },
    "FeaturesSection": {
      "title": "Самые <strong>Эксклюзивные</strong> Автомобили в Мире",
      "para": "Насладитесь лучшим опытом с одними из самых изысканных и популярных автомобилей",
      "cardcarpara1": "АВТОМОБИЛЬ НЕДЕЛИ",
      "cardcarparaprice1": "Роскошный внедорожник",
      "cardcarparaprice2": "Роскошный лимузин",
      "cardcarparaprice3": "Роскошный спортивный автомобиль",
      "cardTitle1": "Rolls Royce Cullinan",
      "cardTitle2": "Bentley Flying Spur",
      "cardTitle3": "McLaren 720S",
      "cardMonthly": "Ежемесячно",
      "carditems1": "Ожидаемый доход (APY)",
      "carditems2": "Обслуживание и страхование",
      "carditems3": "Выплаты",
      "cardfull": "Полная стоимость",
      "btn": "Купить акции за $10"
    },
    "TopTenSec": {
      "title": "<strong>Топ-10 причин</strong> купить акции роскошных автомобилей в аренду",
      "para": "Мы спросили сообщество Dreamcars, почему они хотят купить акции роскошных автомобилей в аренду на блокчейне, и почему они считают это революционной возможностью. Вот топ-10 причин.",
      "cardpara1": "Они хотят создать дополнительный источник дохода, который может приносить десятки тысяч USDT каждый месяц, удаленно, чтобы построить прочное финансовое будущее.",
      "cardpara2": "Они хотят использовать относительно небольшую сумму, менее $100,000, и иметь возможность получать значительные доходы, что почти невозможно за пределами Dreamcars, особенно когда речь идет о реальных активах.",
      "cardpara3": "Они хотят добавить высокоприбыльный, реальный актив в свой криптопортфель, чтобы защитить своё состояние от рыночной волатильности, инфляции и рисков.",
      "cardpara4": "Они являются криптотрейдерами и хотят временно припарковать свои средства, зарабатывая доход, не переводя их в фиат.",
      "cardpara5": "Они хотят зарабатывать доход и иметь возможность арендовать роскошные автомобили в популярных местах Dreamcars, таких как Дубай, Майами, Марбелья, по сниженным ценам.",
      "cardpara6": "Они хотят получать ежемесячный доход от аренды с возможностью быстро получить доступ к своим средствам.",
      "cardpara7": "Они заинтересованы в владении роскошными автомобилями, зарабатывании на них дохода и их перепродаже без необходимости тратить сотни тысяч долларов.",
      "cardpara8": "Они хотят участвовать в растущем рынке аренды роскошных автомобилей без хлопот, связанных с управлением бизнесом.",
      "cardpara9": "Они ищут высокодоходные альтернативы низким процентным ставкам банков.",
      "cardpara10": "Они хотят быть первыми, кто присоединится к инновационной модели бизнеса, которая объединяет рынок аренды роскошных автомобилей с блокчейном."
    },
    "SpotForCryptoSec": {
      "title": "<strong>№1 место</strong> для криптопользователей по аренде роскошных автомобилей",
      "para": "Dreamcars станет ведущей платформой для аренды роскошных автомобилей в популярных местах с возможностью аренды на день или месяц, используя кредитные карты или любимую криптовалюту. Владельцы $DCARS получат скидки на аренду при стейкинге своих токенов."
    },
    "OpensSec": {
      "title": "Dreamcars Открывается в",
      "para1": "Подготовка в процессе",
      "para2": "Скоро открытие",
      "para3": "Скоро открытие"
    },
    "WhattheySec": {
      "title": "Что говорят о <strong>Dreamcars</strong>",
      "cardtitle1": "Rolls Royce в мире криптовалют!",
      "cardtitle2": "Революция <br /> в аренде роскоши",
      "cardtitle3": "Альтернатива <br /> фондовому рынку!",
      "cardtitle4": "Новая эра криптовалют!",
      "cardtitle5": "Потенциал высокого дохода!",
      "cardtitle6": "Владейте частью вашей мечты!",
      "cardtitle7": "Уникальная концепция!"
    },
    "AboutSection": {
      "title": "$DCARS Меняет Индустрию  Аренды Автомобилей <span>Навсегда</span>",
      "para1": "Dreamcars позволяет покупать роскошные автомобили в аренду за криптовалюту из любой точки мира за считанные секунды с 100% гарантией подлинности. Наша экосистема открывает рынок роскошных автомобилей для всех, предлагая возможность владеть долей автомобиля всего за $10.",
      "bodytitle1": "Демократизация",
      "para2": "Мы открываем двери к владению престижными спортивными и роскошными автомобилями, позволяя вам присоединиться к прибыльному бизнесу аренды автомобилей из любой точки мира без крупных затрат.",
      "bodytitle2": "Мгновенная ликвидность",
      "para3": "На нашей платформе вы можете быстро продать автомобиль или получить ликвидность, оставаясь владельцем. Это занимает секунды вместо 3-6 месяцев, как при обычной продаже роскошных автомобилей.",
      "bodytitle3": "Децентрализация",
      "para4": "Пользователи сохраняют полное владение своими автомобилями и могут торговать ими на платформе Dreamcars или на любом другом совместимом маркетплейсе, таком как Opensea.",
      "btn1": "КУПИТЬ $DCARS"
    },
      "OwnersSection": {
        "title": "Почему <span>владельцы роскошных автомобилей ненавидят</span> Dreamcars?",
        "subTitle": "В то время как традиционные владельцы роскошных автомобилей ежегодно несут значительные финансовые потери, Dreamcars превращает суперкар в ценное и прибыльное вложение.",
        "subTitle2": "ОСОБЕННОСТИ",
        "subTitle3": "ТРАДИЦИОННЫЙ АВТОМОБИЛЬ",
        "subTitle4": "ИНВЕСТИЦИЯ",
        "option1": "Настоящие автомобили",
        "option2": "Сертификат собственности",
        "option3": "Начало покупок от $10",
        "option4": "Получение прибыли от автомобиля",
        "option5": "Ежемесячный доход от аренды",
        "option6": "Покупка и продажа автомобилей по всему миру",
        "option7": "Безопасные и быстрые транзакции",
        "option8": "Маркетплейс 24/7",
        "option9": "Мгновенная ликвидность благодаря кредитному протоколу",
        "option10": "Скидки на аренду автомобилей",
        "option11": "Сообщество и социальные функции",
        "option12": "Без бумажной волокиты",
        "option13": "Без технического обслуживания",
        "option14": "Среднее время продажи автомобиля или получения ликвидности",
        "option14para1": "15 секунд",
        "option14para2": "90 дней"
      },
      "WhitepaperSection": {
        "title": "Прочтите <strong>Whitepaper</strong> Dreamcars",
        "subTitle": "Наша команда имеет обширный опыт работы в ведущих компаниях по аренде автомобилей и крупнейших блокчейн-проектах, включая многомиллиардные криптовалюты. Если вы хотите узнать больше о Dreamcars и нашем видении, ознакомьтесь с нашим подробным Whitepaper. В нем описана наша цель стать мировым лидером в дробной аренде роскошных автомобилей.",
        "btn": "ЧИТАТЬ WHITEPAPER"
      },
      "MustKnowSection": {
        "title": "6 фактов, которые <strong>вы должны знать</strong> перед покупкой $DCARS",
        "Para": "$DCARS — это не просто еще одна криптовалюта. <br /> Это единственный проект, объединяющий аренду роскошных автомобилей с криптоиндустрией, двумя многомиллиардными отраслями.",
        "cardtitke1": "ОСНОВАН НА РЕАЛЬНОМ БИЗНЕСЕ",
        "cardtitke2": "МИЛЛИОНЫ ФАНАТОВ",
        "cardtitke3": "ЗАЩИТА БОГАТСТВА",
        "cardtitke4": "ВОЗВРАЩАЮЩИЕСЯ КЛИЕНТЫ",
        "cardtitke5": "ЗАЩИТА ОТ ИНФЛЯЦИИ",
        "cardtitke6": "ЕЖЕМЕСЯЧНЫЙ ДОХОД",
        "cardLastPara": "$DCARS поддерживается реальным бизнесом (арендой роскошных автомобилей), который предлагает высокий APY. Цель Dreamcars — привлечь миллионы пользователей, генерировать значительный доход для покупки новых автомобилей, открытия новых локаций и реинвестирования в глобальное расширение бренда.",
        "cardLastPara2": "Существуют миллионы людей, которые любят роскошные автомобили, но владение ими — привилегия, обычно доступная только сверхбогатым. Мы первый проект, который демократизирует этот рынок, делая его доступным для всех.",
        "cardLastPara3": "В условиях волатильных рынков Dreamcars предлагает уникальный способ диверсифицировать портфели. С дробным владением роскошными автомобилями пользователи могут получать доход от аренды благодаря инновационной и стабильной экосистеме.",
        "cardLastPara4": "Это бизнес, созданный для того, чтобы привлекать людей на месяцы и годы, пока они строят свой поток пассивного дохода и расширяют свою коллекцию автомобилей. Эта стратегия позволит нам достичь значительного роста со временем.",
        "cardLastPara5": "При высоких темпах инфляции вложения в нечто материальное и понятное, как бизнес аренды автомобилей, помогают зарабатывать вместо того, чтобы терять из-за роста цен, диверсифицировать свои активы и снижать риски.",
        "cardLastPara6": "Аренда роскошных автомобилей обеспечивает стабильный поток доходов, предлагая новый источник ежемесячного пассивного заработка. Это легкий способ повысить финансовую стабильность и приумножить состояние."
      },
      "TokenomicsSectiion": {
        "title": "Распределение токенов",
        "option1": "Предпродажа",
        "option2": "Бонусные токены предпродажи",
        "option3": "Листинг на биржах",
        "option4": "Пул стейкинга",
        "option5": "Кошелек разработчиков",
        "option6": "Советники и партнерства",
        "option7": "Маркетинг"
      },
      "DreamSection": {
        "title": "Создайте свою коллекцию <br /> <strong>мечты</strong>",
        "para": "Маркетплейс Dreamcars переосмысливает владение роскошными автомобилями с первой в мире платформой аренды автомобилей на основе криптовалют, вводя новый уровень инноваций в отрасль.<br/><br/> <strong>Используйте маркетплейс, чтобы покупать, продавать и обменивать доли ваших любимых автомобилей, зарабатывая до 50% APY</strong>. Благодаря блокчейн-технологии каждая транзакция защищена и прозрачна, что гарантирует защиту ваших прав собственности.<br/><br/>Вы сможете создать свою коллекцию автомобилей мечты, включающую такие легенды, как <strong>Lamborghini Aventador, Audi R8, Rolls-Royce Phantom или Mercedes AMG GT</strong>. Выбирайте автомобили, о которых всегда мечтали, и начните свое путешествие с Dreamcars.",
        "Trusted": "Доверяют",
        "btn": "КУПИТЬ $DCARS"
      },
        "WhatMakesSec": {
          "title": "Что делает $DCARS<br/><strong>особенным?</strong>",
          "para": "$DCARS — это нативная криптовалюта платформы Dreamcars и единственный способ владеть роскошными арендными автомобилями с помощью криптовалюты.<br/><br/>Важно: <strong>Без $DCARS вы не сможете купить ни один автомобиль</strong> на платформе Dreamcars. Для доступа к маркетплейсу Dreamcars и полной интеграции в экосистему необходимо держать определённое количество $DCARS. Владение токенами $DCARS открывает доступ к эксклюзивным возможностям, таким как:",
          "lisec1": "Покупка и продажа арендных автомобилей",
          "lisec2": "Право голоса при выборе автомобилей",
          "lisec3": "Получение дохода от аренды автомобилей",
          "lisec4": "Полный доступ ко всем функциям маркетплейса Dreamcars",
          "lisec5": "Использование кредитного протокола для защиты активов"
        },
        "DreamcarsBusinessSec": {
          "title": "Бизнес-модель Dreamcars постоянно <br/>поддерживает <strong>рост $DCARS</strong>",
          "para": "Наш маркетплейс предлагает роскошные арендные автомобили по всему миру, доступные для покупки более чем за 10 различных криптовалют. Чтобы владеть долей автомобиля, вам нужно приобрести и удерживать определённое количество $DCARS, заблокированных на срок владения.<br/><br/><strong>Этот процесс обеспечивает постепенный рост стоимости $DCARS с добавлением новых автомобилей на маркетплейс.</strong>",
          "difftext": "3 категории автомобилей",
          "cardtitle1": "Начальный уровень",
          "cardtitle2": "Премиум",
          "cardtitle3": "Топ-класс",
          "cardsub1": "Меньше <strong>20%</strong> APY",
          "cardsub2": "20% - 30% APY",
          "cardsub3": "Более 30% APY",
          "cardpara1": "(2% в $DCARS заблокированы)",
          "cardpara2": "(5% в $DCARS заблокированы)",
          "cardpara3": "(7% в $DCARS заблокированы)",
          "lisec3": "Получение дохода от аренды автомобилей",
          "lisec4": "Полный доступ ко всем функциям маркетплейса Dreamcars",
          "lisec5": "Использование кредитного протокола для защиты активов"
        },
        "OwnershipSec": {
          "title": "Передача <strong>владения</strong> автомобилем",
          "para": "Если вы хотите стать полноправным владельцем автомобиля вместо сдачи его в аренду, просто сделайте предложение о выкупе другим владельцам.<br/><br/>После их согласия и полного выкупа всех долей вы можете запросить передачу права собственности на ваше имя. Мы можем организовать доставку в более чем 20 стран через наших проверенных логистических партнёров.*",
          "lastpara": "*Дополнительные расходы на доставку и налоги могут применяться."
        },
        "TokenDetailsSection": {
          "title": "Детали токена",
          "para": "Используйте информацию о контракте ниже, чтобы добавить токен Dreamcars в ваш кошелёк.",
          "tokenTitle1": "Название токена",
          "tokenPara1": "Dreamcars",
          "tokenTitle2": "Символ токена",
          "tokenPara2": "$DCARS",
          "tokenTitle3": "Тип токена",
          "tokenTitle4": "Листинг",
          "tokenPara3": "BEP-20 (BSC)",
          "tokenPara4": "PancakeSwap и другие биржи <br/>(подробности скоро)",
          "tokenAdressTitle1": "Адрес контракта токена",
          "tokenAdressPara1": "0x37803ecdcb.........0DbA4d7291f19A7",
          "tokenAdressTitle2": "Десятичные разряды",
          "tokenAdressPara2": "18",
          "pre-saleTitle1": "Комиссии",
          "pre-salePara1": "Налог на покупку и продажу: 0%"
        },
        "DistributionSection": {
          "title": "<strong>Распределение токенов</strong> начнётся <br/>после завершения предпродажи",
          "title2": "Предпродажа завершена",
          "para": "Вы сможете забрать свои токены с панели управления, используя кошелёк, совместимый с BEP-20. Мы рекомендуем Trust Wallet или Metamask.",
          "SoldTitle1": "Продано",
          "Soldpara": "Последний этап был полностью продан",
          "Soldpara2": "Продано в текущем этапе",
          "tokenTitle1": "Название",
          "tokenPara1": "Dreamcars",
          "tokenTitle2": "Тикер",
          "tokenPara2": "DCARS",
          "tokenTitle3": "Общий объём",
          "tokenTitle4": "Цена текущего этапа",
          "tokenPara3": "Цена на бирже",
          "tokenPara4": "Принимаемые валюты",
          "tokenAdressTitle1": "Безопасность",
          "tokenAdressPara1": "Аудит проведён Solidproof",
          "tokenAdressTitle2": "Механизм против снайпер-ботов"
        },
        "RoadMap": {
          "title": "Дорожная карта",
          "para": "Давайте вместе создадим захватывающий и доступный способ получения дохода с помощью роскошных автомобилей.",
          "phase1": "ФАЗА 1",
          "swiperTitle1": "Подготовка",
          "swiperpara11": "Создание концепции и бизнес-плана",
          "swiperpara12": "Запуск сайта и социальных сообществ",
          "swiperpara13": "Создание смарт-контракта токена",
          "swiperpara14": "Проведение аудита контракта",
          "swiperpara15": "Запуск предпродажи $DCARS",
          "phase2": "ФАЗА 2",
          "swiperTitle2": "Запуск",
          "swiperpara21": "Разработка платформы маркетплейса",
          "swiperpara22": "Разработка функционала веб-приложения",
          "swiperpara23": "Полностью завершена предпродажа",
          "swiperpara24": "Подготовка к запуску",
          "swiperpara25": "Листинг на CoinMarketCap",
          "swiperpara26": "Запуск на PancakeSwap",
          "swiperpara27": "10 000 держателей $DCARS",
          "phase3": "ФАЗА 3",
          "swiperTitle3": "Масштабирование",
          "swiperpara31": "Запуск CEX",
          "swiperpara32": "Бета-версия NFT маркетплейса",
          "swiperpara33": "Разработка ликвидности",
          "swiperpara34": "Расширение связей с инфлюенсерами",
          "swiperpara35": "Партнёрства с дилерами роскошных автомобилей",
          "swiperpara36": "25 000 держателей $DCARS",
          "phase4": "ФАЗА 4",
          "swiperTitle4": "Расширение",
          "swiperpara41": "Открытие автосалонов",
          "swiperpara42": "NFT дропы автомобилей",
          "swiperpara43": "Официальный запуск маркетплейса Dreamcars",
          "swiperpara44": "Онлайн-события для привлечения новых держателей",
          "swiperpara45": "Сотрудничество с брендами роскошных автомобилей",
          "swiperpara46": "100 000 держателей $DCARS",
          "phase5": "ФАЗА 5",
          "swiperTitle5": "Глобальное расширение",
          "swiperpara51": "Подготовка к получению лицензий в США и Европе",
          "swiperpara52": "Открытие пункта аренды в Майами",
          "swiperpara53": "Достижение $1M дневного оборота",
          "swiperpara54": "Оплата через кредитные карты для маркетплейса",
          "swiperpara55": "Добавление расширенной системы рефералов",
          "swiperpara56": "Попадание в топ-100 CoinMarketCap",
          "swiperpara57": "1 000 000 держателей $DCARS",
          "btn1": "Завершено",
          "btn2": "Текущий"
        },
          "Acquired": {
            "title": "Dreamcars приобрела свой первый",
            "title2": "Lamborghini Urus",
            "para1": "Теперь Dreamcars владеет своим первым черным Lamborghini Urus в Дубае, полностью застрахованным, с гарантией от Lamborghini Garage. Уникальность этого автомобиля в том, что он будет первым, на который вы сможете купить доли на нашей платформе.",
            "para2": "Мы получаем наши автомобили от проверенных дилеров, что гарантирует наличие страховки, гарантий и полной истории автомобиля. Мы сделали это, чтобы показать, насколько серьезны мы, и дать вам возможность наглядно увидеть, как работает Dreamcars. Мы будем использовать этот автомобиль для демонстрации новых функций нашей платформы."
          },
          "PoweredBy": {
            "title": "При поддержке"
          },
          "FaqSection": {
            "title": "Часто задаваемые вопросы",
            "question1": "Что такое Pre-Sale?",
            "answer1": "Во время пред-продажи ограниченное количество токенов предлагается по сниженной цене ранним покупателям. Это уникальная возможность стать одними из первых участников, вовлечься и внести свой вклад в развитие проекта до его официального запуска. Участвуя, вы можете приобрести токены по цене ниже, чем будут платить другие пользователи после выпуска токенов. Это как получение предложения по выгодной цене раньше других. Это дает вам преимущество в приобретении токенов по более низкой цене до их листинга на биржах. Ваша поддержка, не только финансовая, имеет важное значение и играет ключевую роль в успехе проекта, особенно на ранних стадиях.",
            "question2": "Что такое Dreamcars?",
            "answer2": "Dreamcars — это новая платформа, которая позволяет владеть небольшой долей роскошного автомобиля с использованием токенов $DCARS. Это значит, что вы можете стать владельцем части своей мечты автомобиля и зарабатывать ежемесячный доход от аренды. Каждый автомобиль превращается в NFT на платформе Dreamcars, связан с реальными роскошными автомобилями и разделен на более мелкие части, чтобы любой мог стать участником, начиная от $10.<br/><br/>Каждый NFT Dreamcars связан с оригинальным договором покупки и владения автомобилем. С помощью технологии блокчейн мы гарантируем полную подлинность каждого автомобиля, включая контракт на покупку, серийный номер и другие важные детали в NFT. Как владелец роскошного автомобиля, вы будете зарабатывать ежемесячный доход от аренды и сможете продавать свои доли, когда захотите.",
            "question3": "Зачем нам проводится Pre-Sale?",
            "answer3": "Пред-продажа Dreamcars — это не только ранний доступ, но и создание сообщества и изменение представлений о владении роскошными автомобилями. Наша цель — листинг на крупных биржах и привлечение 100 000 человек в список ожидания до официального запуска. Это создаст ажиотаж, расширит экосистему, увеличит количество пользователей и потенциально быстро повысит стоимость токенов. Средства, собранные в ходе пред-продажи, будут постоянно реинвестированы для привлечения большего количества участников, улучшения веб-платформы и обеспечения листинга на крупных биржах. Вместе мы создаем новый класс активов, предоставляя автолюбителям самый увлекательный, прибыльный и доступный способ владения долей в лучших автомобилях мира.",
            "question4": "Что такое токен $DCARS?",
            "answer4": "Токен $DCARS — это нативная криптовалюта платформы Dreamcars и единственный способ владеть роскошными арендными автомобилями с использованием криптовалюты. Важно: без $DCARS вы не сможете приобрести автомобили на Dreamcars. Токен представляет собой владение внутри платформы, позволяя пользователям полностью взаимодействовать с экосистемой. Держатели токенов $DCARS получат доступ к эксклюзивным функциям, таким как:<br/><br/>• Покупка и продажа арендных автомобилей <br/>• Голосование за покупки автомобилей <br/>• Получение дохода от аренды автомобилей <br/>• Доступ ко всем функциям платформы Dreamcars <br/>• Использование протокола кредитования для хеджирования автомобиля",
            "question5": "Как купить арендный автомобиль и получать ежемесячный доход?",
            "answer5": "Вы можете купить доли арендных автомобилей только с использованием $DCARS. Автомобили будут сначала доступны покупателям токенов $DCARS в рамках пред-продажи и могут быть куплены на платформе Dreamcars после запуска токенов.",
            "question6": "Есть ли период вестинга для токенов?",
            "answer6claims": "Претензии",
            "answer6Percentage": "Процент",
            "answer6Unlock": "Период разблокировки",
            "answer6claim": "претензия",
            "answer6hours": "24 часа после запуска",
            "answer6days": "Каждые 24 часа",
            "answer7days": "Ежедневно разблокируется 1%",
            "answer8days": "Оставшиеся 10% разблокируются",
            "answer9days": "На 90-й день",
            "question7": "Где найти купленные мной токены?",
            "answer7": "Нажмите на кнопку в верхней части веб-сайта, где отображается ваш кошелек. Там вы найдете все токены, которые вы приобрели. После завершения пред-продажи кнопка для претензии станет доступной.",
            "question8": "Безопасны ли мои токены?",
            "answer8": "Dreamcars обязуется обеспечивать безопасность ваших токенов $DCARS. Мы внедряем меры безопасности самого высокого уровня и поддерживаем полную прозрачность на протяжении всего процесса. Пред-продажа также усиливает безопасность, создавая сильное сообщество и обеспечивая средства для внедрения продвинутых протоколов безопасности. Все токены надежно хранятся в смарт-контракте, который не может контролироваться членами команды, что снижает риски, и будут доступны после завершения пред-продажи. Для обеспечения целостности платформы мы сотрудничаем с ведущими фирмами по блокчейн-безопасности, такими как Solidproof, для аудита токена $DCARS. Эти эксперты тщательно проверили наш смарт-контракт, команду и технические детали, чтобы убедиться, что мы соответствуем самым высоким стандартам безопасности Web3.<br/><br/>Хотя всегда существует некоторый риск, участие в пред-продаже помогает нам создать безопасную платформу для частичного владения роскошными автомобилями на Dreamcars. Всегда помните о необходимости проводить собственные исследования перед инвестированием в криптовалюту.",
            "question9": "Как я могу получить свои токены $DCARS?",
            "answer9": "После завершения пред-продажи все покупатели смогут получить свои токены $DCARS, используя адрес кошелька, который был использован для покупки. Кнопка для получения токенов будет доступна на этом сайте в верхней части, где отображается ваш кошелек. Нажмите на кнопку в верхней части веб-сайта, где отображается ваш кошелек. Там вы найдете все токены, которые вы приобрели. После завершения пред-продажи кнопка для получения токенов появится, и вы сможете их получить.",
            "question10": "Когда будет запущен токен $DCARS?",
            "answer10": "Токен $DCARS будет запущен вскоре после того, как все токены пред-продажи будут проданы."
          },
         "Footer": {
    "title": "Dreamcars — первая и единственная платформа в мире, где вы можете купить акции роскошных арендных автомобилей с использованием криптовалюты и начать зарабатывать ежемесячный доход от аренды.",
    "btnfooetr": "КУПИТЬ $DCARS",
    "subpara": "Dreamcars — это проект Web3, и криптовалюта может не регулироваться в вашей юрисдикции. Стоимость криптовалют может колебаться, что означает, что вы можете получить как прибыль, так и убытки. Прибыль может подлежать налогу на прирост капитала или другим налогам в соответствии с местными законами. Информация на этом сайте не является предложением, рекомендацией или финансовым советом по покупке или продаже криптовалют. Вы несете ответственность за определение того, является ли сделка подходящей для вас, с учетом ваших личных целей, финансовой ситуации и толерантности к риску. Мы настоятельно рекомендуем проконсультироваться с лицензированными юридическими, налоговыми или финансовыми специалистами. Торговля криптовалютами сопряжена с серьезными рисками, включая потерю капитала. Необходимы тщательные исследования. Dreamcars не гарантирует результаты, эффективность или доходность любой криптовалюты, упомянутой на этой платформе. Покупка криптовалюты связана с рисками и может привести к частичной или полной утрате. Информация, представленная на сайте, не предназначена для использования в юрисдикциях, где ее распространение или использование противоречит местным законам или нормативным актам.",
    "Copyright": "Copyright 2024 Dreamcars | Все права защищены."
  }
        
      
    
  





}