{
  "main": {
    "navlink1": "Cos'è Dreamcars?",
    "navlink2": "Come acquistare",
    "navlink4": "Whitepaper",
    "navlink5": "Vinci una Tesla Cybertruck",
    "navlink6": "FAQ",
    "hoverDropDn-title1": "SEMPLICE E DIRETTO",
    "hoverDropDn-subTitle1": "COME ACQUISTARE $DCARS",
    "hoverDropDn-subTitle2": "COME ACQUISTARE $DCARS",
    "hoverDropDn-subTitle3": "NON RIESCI AD ACQUISTARE?",
    "hoverDropDn-para1": "Con Trust Wallet",
    "hoverDropDn-para2": "Con Metamask",
    "hoverDropDn-para3": "Acquista $DCARS manualmente",
    "hoverDropDn-title2": "DOVE TROVARCI",
    "hoverDropDn-title2-para1": "X.com",
    "hoverDropDn-title2-para2": "Youtube",
    "hoverDropDn-title2-para3": "Instagram",
    "hoverDropDn-title2-para4": "Telegram",
    "hoverDropDn-title2-para5": "Linktree",
    "hoverDropDn-title3": "SIAMO INTERNAZIONALI",
    "hoverDropDn-footerTitle": "Hai bisogno di aiuto?",
    "hoverDropDn-footerPara": "Unisciti al nostro supporto chat dal vivo 24/7 su Telegram",
    "navBtn": "Connetti portafoglio"
  },
  "ProductDetails": {
    "para1": "Dreamcars sblocca l'accesso ad auto di cui la maggior parte delle persone può solo sognare",
    "title1": "Investi in auto di lusso a noleggio e guadagna entrate giornaliere",
    "para2": "Fai trading di auto come azioni con Dreamcars: La prima e unica piattaforma per acquistare, vendere e possedere quote di auto di lusso, con il potenziale di guadagnare fino a 5.000 USDT al giorno dai noleggi. Disponibile esclusivamente per i possessori di $DCARS.",
    "card1": "La Rolls Royce <br /> Delle Crypto!",
    "card2": "Possiedi una parte della tua auto dei sogni!",
    "card3": "Non è mai stato fatto prima!",
    "card4": "Probabilmente il miglior nuovo progetto crypto del 2024",
    "card5formob": "Probabilmente la crypto più sottovalutata!",
    "livetext": "La prevendita di $DCARS è ora attiva",
    "watchpara": "Guarda questo video",
    "para3last": "Verificato | 100% Sicuro e Certificato",
    "card-title": "Acquista $DCARS",
    "card-main-amount": "$2.367.600,00",
    "card-goal-raised": "78,92% dell'obiettivo minimo raggiunto",
    "card-small-amount": "$3.000.000",
    "card-participants": "5.087 Contributi",
    "card-listingPrice": "Prezzo di lancio = $0,05",
    "card-body-title": "1 DCARS = $0,022",
    "card-body-btn1": "ETH",
    "card-body-btn2": "USDT",
    "card-body-btn3": "BNB",
    "card-body-amount-pay": "Importo in USDT che paghi",
    "card-body-amount-receive": "Ricevi $DCARS + ",
    "card-body-amount-receivespan": "NFT Mercedes",
    "card-body-walletBtn": "Connetti portafoglio",
    "card-body-buyBtn": "Come acquistare",
    "buyBtn-text": "Acquista ora",
    "sharetext": "Condividi Dreamcars con i tuoi amici",
    "card-body-referralBtn": "Link di referral 5%",
    "card-body-Bonus-code": "Codice bonus",
    "card-body-Bonus-code-apply": "Applica"
  },
  "MultipleSection": {
    "mainTitle": "Pluripremiato",
    "cardtitle1": "Miglior nuova crypto",
    "cardtitle2": "Miglior prevendita crypto",
    "cardtitle3": "Miglior innovazione crypto",
    "cardtitle4": "Miglior potenziale di crescita crypto",
    "para1": "Da Coinrise, 2024",
    "para2": "Da Coinrise, 2024",
    "para3": "Altcoin Daily, 2024",
    "para4": "Altcoin Daily, 2024",
    "mapdataTitle1": "Ferrari",
    "mapdataTitle2": "Lamborghini",
    "mapdataTitle3": "Rolls Royce",
    "mapdataTitle4": "Bentley",
    "mapdataTitle5": "Porsche"
  },
    "SharesSection": {
      "mainTitle": "Possiedi quote delle auto",
      "mainTitle2": "più iconiche al mondo",
      "mapdataTitle1": "Ferrari",
      "mapdataTitle2": "Lamborghini",
      "mapdataTitle3": "Rolls Royce",
      "mapdataTitle4": "Bentley",
      "mapdataTitle5": "Porsche"
    },
    "FeaturedSection": {
      "mainTitle": "In evidenza su"
    },
    "BetaSection": {
      "title": "La prima piattaforma di noleggio auto di lusso al mondo basata su blockchain",
      "para1": "Acquista quote di vere auto di lusso a noleggio a partire da soli $10",
      "para2": "Guadagna entrate mensili dal noleggio con auto di lusso",
      "para3": "Ogni auto genera in media dal 20% al 50% APY",
      "para4": "Monitora le performance storiche e i dati sui prezzi",
      "para5": "Fai trading di auto in pochi secondi sul mercato Dreamcars",
      "para6": "Noleggia auto di lusso a prezzi scontati in qualsiasi location Dreamcars",
      "btn": "ACQUISTA $DCARS"
    },
    "LicensedCard": {
      "mainTitle": "100% Sicuro",
      "card2Title": "Team verificato da Assure DeFi",
      "card2Para": "Team KYC verificato da Assure DeFi, vedi il certificato ",
      "cardhere1": "qui",
      "cardhere2": "qui",
      "card3Title": "100% Sicurezza da Solidproof",
      "card3Para": "Completamente verificato da SolidProof e dimostrato essere 100% sicuro. Vedi l'audit "
    },
    "OwnCarSection": {
      "mainTitle": "Possiedi auto di lusso,",
      "mainTitle2": "Guadagna entrate da noleggio",
      "para1": "Dreamcars semplifica la generazione di reddito con auto di lusso a noleggio attraverso le criptovalute. Con Dreamcars, puoi acquistare quote di auto prestigiose di marchi come <strong>Mercedes-Benz, Porsche, Bentley, Rolls-Royce, Ferrari, Lamborghini</strong> e altri utilizzando la nostra valuta digitale, $DCARS. Queste auto sono gestite e noleggiate dal team Dreamcars, quindi non solo possiedi una parte dell'auto ma guadagni anche entrate dai noleggi.",
      "para2": "Ogni auto viene divisa in quote e venduta come NFT, collegata al <strong>contratto originale di acquisto e proprietà, e garantita da un veicolo reale completamente assicurato da terzi in uno dei nostri showroom di noleggio</strong>. Puoi possedere una frazione di queste auto di lusso per soli $10.",
      "para3": "Non c'è più bisogno di spendere centinaia di migliaia per un'auto di lusso o preoccuparsi del suo deprezzamento. <strong>Con Dreamcars, la tua quota dell'auto diventa un asset prezioso, generando un flusso costante di entrate per te ogni mese.</strong>"
    },
    "WhyShouldSec": {
      "title": "Benefici esclusivi durante la prevendita",
      "card1title": "Garanzia del <br /> miglior prezzo",
      "card1para": "Acquistare durante la prevendita garantisce un prezzo significativamente più basso rispetto al prezzo di lancio di $DCARS.",
      "card2title": "Ricevi token <br /> $DCARS bonus",
      "card2para": "Guadagna più $DCARS durante la prevendita attraverso il nostro sistema di bonus e estrazioni settimanali.",
      "card3title": "NFT esclusivi <br /> e ricompense",
      "card3para": "Ricevi NFT esclusivi e ricompense speciali disponibili solo durante la prevendita.",
      "card4title": "Guadagna ricompense <br /> di staking",
      "card4para": "Ricevi ricompense di staking $DCARS durante la prevendita. Prima acquisti, più ricevi."
    },
    "BenefitSection": {
      "title": "Perché scegliere Dreamcars?",
      "cardTitle": "100% Autenticità",
      "cardSubtitle": "Le quote di vere auto di lusso a noleggio saranno vendute come NFT, con contratti di acquisto e proprietà nello smart contract. Utilizzando la tecnologia blockchain, garantiamo l'autenticità di ogni veicolo includendo il suo numero di serie e i dettagli nei metadati NFT.",
      "cardTitle21": "Possiedi una parte del lusso",
      "cardSubtitle2": "Dreamcars ha reso la proprietà di auto di lusso più accessibile offrendo NFT garantiti da auto reali, divisi in frazioni per la proprietà parziale, rendendo l'ingresso nel mercato del noleggio auto di lusso accessibile a tutti.",
      "cardTitle3": "Flusso di cassa positivo",
      "cardSubtitle3": "Genera un flusso di cassa costante in USDT con Dreamcars attraverso entrate mensili dal noleggio di auto di lusso, garantite dalla tecnologia blockchain e asset reali.",
      "cardTitle4": "Alta liquidità",
      "cardSubtitle4": "Con il nostro innovativo protocollo di prestito, gli utenti possono accedere a prestiti competitivi utilizzando le loro quote auto come garanzia, mantenendo la piena proprietà dei loro veicoli.",
      "cardTitle5": "Asset alternativi",
      "cardSubtitle5": "Dreamcars offre un'alternativa stabile e orientata alla crescita rispetto alle criptovalute volatili e ai mercati azionari. Come pionieri di una nuova classe di asset, ti offre l'opportunità di generare reddito aggiuntivo e diversificare il tuo patrimonio.",
      "cardTitle6": "Sconti sul noleggio auto",
      "cardSubtitle6": "Insieme, stiamo trasformando l'industria del noleggio auto di lusso creando un modo emozionante, redditizio e accessibile di possedere parti dei veicoli più belli al mondo, godendo di significativi sconti sui noleggi di auto di lusso in qualsiasi location Dreamcars."
    },
      "RewardSection": {
        "title": "Ottieni bonus speciali a partire da soli ",
        "para": "Unisciti al Club Membri esclusivo Dreamcars e ottieni ricompense straordinarie più bonus $DCARS! <br/><br/>Più acquisti, maggiori sono i benefici! Queste ricompense speciali sono disponibili solo durante la prevendita e non saranno mai più offerte.",
        "spendText": "Quanto vuoi spendere?",
        "packageType1": "Mercedes",
        "packageText11": "NFT Mercedes",
        "packageText12": "Ricompense di staking",
        "packageText13": "5% di bonus $DCARS",
        "packageText14": "Crediti noleggio",
        "packageText15": "Proprietà auto di lusso",
        "packageText16": "Pack VIP (Priorità e zero commissioni)",
        "packageType2": "Porsche",
        "packageText21": "NFT Porsche",
        "packageText22": "Ricompense di staking",
        "packageText23": "10% di bonus $DCARS",
        "packageText24": "250$ in crediti noleggio",
        "packageText25": "Proprietà auto di lusso",
        "packageText26": "Pack VIP (Priorità e zero commissioni)",
        "packageType3": "Bentley",
        "packageText31": "NFT Bentley",
        "packageText32": "Ricompense di staking",
        "packageText33": "20% di bonus $DCARS",
        "packageText34": "500$ in crediti noleggio",
        "packageText35": "Quote da 1000$ in una Bentley Continental",
        "packageText36": "Pack VIP (Priorità e zero commissioni)",
        "packageType4": "Ferrari",
        "packageText41": "NFT Ferrari",
        "packageText42": "Ricompense di staking",
        "packageText43": "30% di bonus $DCARS",
        "packageText44": "1000$ in crediti noleggio",
        "packageText45": "Quote da 5000$ in una Ferrari F8",
        "packageText46": "Pack VIP (Priorità e zero commissioni)",
        "packageType5": "Lamborghini",
        "packageText51": "NFT Lamborghini",
        "packageText52": "Ricompense di staking",
        "packageText53": "50% di bonus $DCARS",
        "packageText54": "5000$ in crediti noleggio",
        "packageText55": "Quote da 25.000$ in una Lamborghini Aventador",
        "packageText56": "Pack VIP (Priorità e zero commissioni)",
        "packageinfotitle11": "NFT di membership:",
        "packageinfotitle12": "Ricompense di staking:",
        "packageinfotitle13": "Bonus $DCARS:",
        "packageinfotitle14": "Crediti noleggio:",
        "packageinfotitle15": "Quote:",
        "packageinfotitle16": "Priorità e zero commissioni:",
        "packageinfo11": "Riceverai un NFT che ti dà accesso prioritario a tutti i nuovi listing di auto Mercedes sul Mercato Dreamcars. Inoltre, non dovrai pagare commissioni quando acquisti o vendi quote di auto Mercedes.",
        "packageinfo21": "Otterrai un NFT che ti dà accesso prioritario a tutte le auto Porsche sul Mercato Dreamcars, e non dovrai pagare commissioni quando acquisti o vendi auto Porsche.",
        "packageinfo31": "Otterrai un NFT che ti dà accesso prioritario a tutte le auto Bentley sul Mercato Dreamcars, e non dovrai pagare commissioni quando acquisti o vendi auto Bentley.",
        "packageinfo41": "Otterrai un NFT che ti dà accesso prioritario a tutte le auto Ferrari sul Mercato Dreamcars, e non dovrai pagare commissioni quando acquisti o vendi auto Ferrari.",
        "packageinfo51": "Otterrai un NFT che ti dà accesso prioritario a tutte le auto Lamborghini sul Mercato Dreamcars, e non dovrai pagare commissioni quando acquisti o vendi auto Lamborghini.",
        "packageinfo12": "Guadagna il 35% APY in ricompense di staking durante la prevendita e ottieni ancora più $DCARS. Prima acquisti, più ricompense guadagnerai.",
        "packageinfo13": "Ottieni token $DCARS aggiuntivi! Per esempio, se spendi 10.000$ in $DCARS e ricevi un NFT Bentley, otterrai un bonus del 20% — ovvero 2.000$ in $DCARS gratuiti.",
        "packageinfo14": "Usa i tuoi crediti per noleggiare la tua auto preferita nello showroom Dreamcars a Dubai o altre location. Hai 3 anni per usarli, oppure puoi convertirli in $DCARS.",
        "packageinfo15": "Possiedi quote di una Mercedes e inizia a guadagnare entrate mensili da noleggio quando l'auto sarà listata sul Mercato Dreamcars (poco dopo il lancio). Puoi anche scambiare le tue quote con $DCARS in qualsiasi momento."
      },
      "SomeQuestionsSec": {
    "title": "Alcune Domande Che Potresti Avere",
    "question1": "Quando riceverò il mio NFT?",
    "question2": "Quando riceverò i miei Bonus?",
    "question3": "Posso ottenere un NFT con acquisti multipli?",
    "question4": "Posso aggiornare il mio NFT?",
    "answer1": "Riceverai il tuo NFT automaticamente dopo aver acquistato la quantità richiesta di $DCARS. Sarà visibile nel tuo pannello di controllo personale e potrà essere reclamato una volta che la pre-vendita sarà terminata.",
    "answer2": "I tuoi bonus saranno aggiunti al tuo account immediatamente. La maggior parte di essi sarà disponibile quando reclamerai il tuo NFT dopo la fine della pre-vendita. Questi bonus sono disponibili solo durante la pre-vendita e non saranno offerti successivamente.",
    "answer3": "Sì, puoi acquistare $DCARS in importi più piccoli per raggiungere il totale necessario. Ad esempio, se acquisti $200 di $DCARS cinque volte, riceverai l'NFT Mercedes (del valore di $1,000). Puoi anche aggiornare il tuo NFT acquistando più token per raggiungere il livello successivo.",
    "answer4": "Sì, puoi aggiornare il tuo NFT finché la pre-vendita è ancora in corso. Ad esempio, se spendi $1,000 in $DCARS, riceverai l'NFT Mercedes. Per aggiornare all'NFT Porsche, dovrai acquistare altri $4,000 di $DCARS. Riceverai i premi e l'NFT per il livello più alto che raggiungi. Dopo la fine della pre-vendita, non potrai più aggiornare il tuo NFT."
},
"LamborghiniSec": {
    "title": "Azioni Lamborghini Huracan  Per ",
    "titlespan": "Solo $10",
    "para": "Immagina di possedere una Lamborghini Huracan nuova di zecca e <strong>guadagnare fino a $15,000 al mese</strong> da questa singola auto* senza doverla gestire tu stesso. Questo è ciò che Dreamcars rende possibile.<br /><br />Dreamcars sta abbattendo le barriere aprendo il business del noleggio di auto di lusso agli utenti di criptovalute di tutto il mondo. Basta acquistare $DCARS e poi acquistare azioni delle auto dei tuoi sogni per soli $10, vendendole comodamente da casa tua in qualsiasi momento. In passato, avresti dovuto <strong>spendere una fortuna o richiedere prestiti bancari elevati</strong> per avviare il tuo business di noleggio di auto di lusso. Inoltre, avresti dovuto affittare uno spazio, acquistare assicurazioni e fare pubblicità. Ora, tutte queste attività sono gestite per te. Puoi semplicemente scegliere la tua auto e iniziare a guadagnare un reddito da noleggio mensile.",
    "paralats": "*Questa stima si basa sul presupposto che possiedi tutte le azioni dell'auto"
},
"SimpleExampleSec": {
    "title": "Ecco un Semplice <strong>Esempio</strong>",
    "para": "Una Lamborghini Huracan Spyder 2024, acquistata per $280,000, può generare circa $97,000 di profitto netto dopo aver dedotto tutti i costi, inclusa la svalutazione*.",
    "calculation": "Calcolo Annuale:",
    "totalcard": "Costi Annuali Totali**",
    "amountcard1": "$83,000",
    "yearlycard": "Profitto Annuale",
    "amountcard2": "$97,000",
    "apycard3": "Profitto Annuale",
    "amountcard3": "34.6%",
    "paralast": "*(Questo calcolo è una stima basata su dati storici) <br /><br /> **(inclusi svalutazione, assicurazione, manutenzione, pubblicità, parcheggio e altre spese)"
},
"LuxurySec": {
    "title": "L'Industria del Noleggio Auto di Lusso Sta <strong>Crescendo Velocemente</strong>",
    "para": "Il mercato del noleggio di auto di lusso sta crescendo rapidamente poiché <strong>sempre più persone vogliono guidare auto di alta gamma per occasioni speciali o semplicemente per godersi un'esperienza premium.</strong> Dreamcars rende possibile per gli utenti partecipare al business del noleggio di lusso acquistando azioni delle auto alimentate dalla tecnologia blockchain. In questo modo, gli utenti possono guadagnare reddito dai noleggi senza possedere o mantenere le auto. Poiché la domanda di noleggio di auto di lusso sta aumentando, <strong>Dreamcars offre un modo facile e redditizio per far parte di questo mercato in crescita.</strong>"
},
"TheLuxurySec": {
    "title": "L'Industria del Noleggio Auto di Lusso Sta <strong>Crescendo Velocemente</strong>",
    "para": "Il mercato del noleggio di auto di lusso sta crescendo rapidamente poiché <strong>sempre più persone vogliono guidare auto di alta gamma per occasioni speciali o semplicemente per godersi un'esperienza premium.</strong> Dreamcars rende possibile per gli utenti partecipare al business del noleggio di lusso acquistando azioni delle auto alimentate dalla tecnologia blockchain. In questo modo, gli utenti possono guadagnare reddito dai noleggi senza possedere o mantenere le auto. Poiché la domanda di noleggio di auto di lusso sta aumentando, <strong>Dreamcars offre un modo facile e redditizio per far parte di questo mercato in crescita.</strong>"
},
"LegalBusinessSec": {
    "toppara": "In Media il 20% al 50% APY su una Singola Auto",
    "title": "Attività Legittima Con Rendimento Sorprendentemente <strong>Alto</strong>",
    "para": "Conosci qualche opportunità di business legittima che possa garantire costantemente un rendimento del <strong>20% al 50% APY con beni reali</strong>, anno dopo anno? La maggior parte delle persone non lo sa, e in effetti è vero che rendimenti simili sono quasi impossibili da ottenere fuori dal business del noleggio di auto di lusso.<br/><br/>Questi rendimenti sono 5 o 10 volte più alti rispetto a quelli che otterresti da una normale transazione immobiliare o acquistando ETF. Ecco perché Dreamcars offre un'opportunità unica per gli utenti di criptovalute di guadagnare ritorni significativi con beni reali in un mercato in crescita.",
    "bottompara": "Rendimenti 5-10 volte Superiori rispetto a ETF o Immobili",
    "lastpara": "*Questo si basa esclusivamente sui rendimenti di una singola auto, non sulla valutazione dell'azienda."
},
"ProfitableSec": {
    "title": "<strong>Modello di Business Profittevole e Affidabile</strong>",
    "para": "Hai notato che ogni azienda di noleggio auto di lusso di successo possiede dozzine di auto sportive e supercar del valore di milioni di dollari? Una volta che l'attività è consolidata e il marketing è fatto in modo efficace, i ritorni sono così sostanziali che possono espandere rapidamente la loro flotta e generare profitti significativi in un tempo relativamente breve.<br/><br/>Come dice spesso Warren Buffet e altri miliardari, <strong>“impegnati solo in un modello di business che comprendi”</strong>. Altrimenti, è probabile che tu rimanga deluso dai risultati. Quante volte abbiamo investito nell'ultimo protocollo crypto, promettendo alti ritorni, solo per vedere quelle promesse non mantenute?<br/><br/> Dreamcars, d'altra parte, offre un modello di business affidabile e semplice. Si tratta di auto reali che puoi anche noleggiare tu stesso (con uno sconto per i proprietari di $DCARS, ovviamente)."
},
"HowdoesDreamcarsSec": {
    "title": "Come funziona Dreamcars <strong>Esattamente?</strong>",
    "cardpara1": "Dreamcars presenta un'auto dopo aver condotto una ricerca (con il fattore più importante che è la domanda e l'offerta nel mercato locale del noleggio), negoziando il prezzo,  e facendo un pre-accordo con il venditore",
    "cardpara2": "L'auto viene inserita nella sezione in arrivo di Dreamcars",
    "cardpara3": "Scambia BNB per $DCARS e acquista azioni dell'auto",
    "cardpara4": "Una volta vendute tutte le azioni, Dreamcars acquisterà l'auto, garantirà una copertura completa da una compagnia di assicurazione terza e la porterà nel showroom.*",
    "cardpara5": "L'auto viene poi noleggiata da Dreamcars o da una compagnia partner e ogni proprietario dell'auto guadagna un reddito mensile da noleggio in USDT basato sulle proprie partecipazioni",
    "cardpara6": "Usa il nostro Liquidity Pool per ottenere liquidità istantanea",
    "cardpara7": "Scambia le tue azioni in pochi secondi nel Marketplace di Dreamcars",
    "bottompara": "*Se tutte le azioni non vengono vendute entro il termine richiesto, gli acquirenti verranno rimborsati e potranno scegliere di acquistare un'altra auto se lo desiderano."
},
"DreamcarsFeaturesSec": {
    "title": "Caratteristiche di Dreamcars",
    "card1tit1": "$DCARS Token",
    "card1tit2": "Business di Noleggio Auto di Lusso",
    "card1tit3": "Marketplace di Dreamcars",
    "card1tit4": "Reddito da Noleggio per i Proprietari di Auto",
    "card1tit5": "Protocollo di Liquidità",
    "card1para1": "Utilizzato come metodo di pagamento",
    "card1para2": "Noleggiare auto di lusso reali",
    "card1para3": "Compra e vendi auto",
    "card1para4": "Guadagna reddito mensile in base alle tue partecipazioni",
    "card1para5": "Usa la tua auto come garanzia per coprire la liquidità"
},
"BuySection": {
    "title": "Come comprare $DCARS",
    "cardTitle1": "Passaggio 1",
    "cardSubtitle1": "Collega il tuo Wallet",
    "cardPara1": "Usa Metamask o Trust Wallet per connettere il tuo wallet in pochi secondi.",
    "cardTitle2": "Passaggio 2",
    "cardSubtitle2": "Conferma la Transazione",
    "cardPara2": "Puoi comprare $DCARS con USDT (BEP-20 & ERC-20), ETH o BNB.",
    "cardTitle3": "Passaggio 3",
    "cardSubtitle3": "Rivendica i Token",
    "cardPara3": "Congratulazioni! Puoi rivendicare i tuoi $DCARS dopo che la prevendita è terminata.",
    "btn1": "Collega Wallet",
    "btn2": "Hai bisogno di aiuto?"
},
"MostFunSection": {
    "title": "Possedere Auto di Lusso è il modo più divertente per <span>diversificare</span> il tuo Portafoglio Crypto",
    "para": "In un mercato altamente volatile come quello delle criptovalute, possedere auto di lusso a noleggio con Dreamcars offre un modo semplice e affidabile per guadagnare reddito. <strong>Molti hanno visto i loro asset crypto scendere di oltre il 50% durante i precedenti mercati ribassisti</strong> e ora stanno cercando modi più stabili per preservare i loro asset. Non fraintendeteci: siamo tutti dentro nelle crypto e le vediamo come il futuro. Ma crediamo anche che dovrebbero esserci opzioni più sicure nel mondo blockchain, che ti permettano di proteggere i tuoi asset tramite un'attività semplice, con alti ritorni.<br/><br/> <strong>Invece di lasciare i tuoi asset digitali nel wallet, esposti alla volatilità o ai ribassi del mercato</strong> (anche le stablecoin come USDC o USDT possono perdere valore a causa dell'inflazione e del legame con il dollaro), puoi convertirli in azioni di auto di lusso reali tramite Dreamcars e guadagnare reddito mensile da noleggio, <strong>supportato da asset reali e di valore.</strong> Questo offre molta più stabilità e ritorni più alti rispetto alla maggior parte delle altre opzioni. Con Dreamcars, puoi proteggere e far crescere la tua ricchezza, anche quando il mercato crypto sta lottando.",
    "btn1": "ACQUISTA $DCARS"
},
"FeaturesSection": {
    "title": "Le Auto <strong>Più Esclusive</strong> del Mondo",
    "para": "Goditi l'esperienza definitiva con alcune delle auto più raffinate e popolari",
    "cardcarpara1": "AUTO DELLA SETTIMANA",
    "cardcarparaprice1": "SUV di Lusso",
    "cardcarparaprice2": "Limousine di Lusso",
    "cardcarparaprice3": "Auto Sportiva di Lusso",
    "cardTitle1": "Rolls Royce Cullinan",
    "cardTitle2": "Bentley Flying Spur",
    "cardTitle3": "McLaren 720S",
    "cardMonthly": "Mensile",
    "carditems1": "APY Previsto",
    "carditems2": "Manutenzione & Assicurazione",
    "carditems3": "Pagamenti",
    "cardfull": "Prezzo Completo",
    "btn": "Acquista Azioni per $10"
},
"TopTenSec": {
    "title": "<strong>Le 10 principali ragioni</strong> per acquistare azioni in auto a noleggio di lusso",
    "para": "Abbiamo chiesto alla comunità di Dreamcars perché sono entusiasti di acquistare azioni di auto a noleggio di lusso sulla blockchain e perché credono che possa essere un'opportunità rivoluzionaria. Ecco le 10 ragioni principali.",
    "cardpara1": "Vogliono creare una fonte di reddito aggiuntiva che possa far guadagnare loro decine di migliaia di USDT ogni mese, tutto fatto in remoto, per costruire una solida base finanziaria per il loro futuro.",
    "cardpara2": "Vogliono usare una somma relativamente piccola, meno di 100.000 $, e cercano un modo per ottenere ritorni significativi, cosa quasi impossibile al di fuori di Dreamcars, soprattutto quando si tratta di beni reali.",
    "cardpara3": "Stanno cercando di aggiungere un bene reale ad alto profitto al loro portafoglio di criptovalute per proteggere la loro ricchezza dalla volatilità del mercato, dall'inflazione crescente, dagli hack e per ridurre i rischi in generale.",
    "cardpara4": "Sono trader di criptovalute e vogliono parcheggiare i loro fondi e guadagnare reddito mentre aspettano nuove opportunità, senza doverli convertire in valuta fiat.",
    "cardpara5": "Vogliono guadagnare reddito e allo stesso tempo avere la possibilità di noleggiare auto di lusso in località popolari di Dreamcars come Dubai, Miami, Marbella o altre destinazioni di prestigio, a prezzi scontati.",
    "cardpara6": "Vogliono guadagnare reddito mensile da noleggio con la flessibilità di accedere rapidamente ai loro fondi, quando necessario.",
    "cardpara7": "Sono interessati a possedere auto di lusso, guadagnare reddito da esse e scambiarle senza dover spendere centinaia di migliaia di dollari.",
    "cardpara8": "Vogliono partecipare al crescente mercato del noleggio di auto di lusso senza doversi occupare della gestione dell'attività.",
    "cardpara9": "Stanno cercando alternative ad alto rendimento rispetto ai tassi di interesse bancari negativi o bassi.",
    "cardpara10": "Vogliono essere tra i primi a unirsi a un modello di business innovativo e orientato al futuro che combina il mercato del noleggio di auto di lusso con la tecnologia blockchain."
  },
  "SpotForCryptoSec": {
    "title": "Il <strong>#1 posto</strong> per gli utenti crypto per noleggiare auto di lusso",
    "para": "Dreamcars diventerà il principale hub per il noleggio di auto di lusso in destinazioni di prima classe, offrendo l'opzione di noleggiare giornalmente o mensilmente utilizzando carte di credito o la tua criptovaluta preferita. I proprietari di $DCARS riceveranno sconti sui noleggi mettendo in staking i loro token."
  },
  "OpensSec": {
    "title": "Dreamcars apre in",
    "para1": "Preparativi in corso",
    "para2": "In arrivo",
    "para3": "In arrivo"
  },
  "WhattheySec": {
    "title": "Cosa dicono di <strong>Dreamcars</strong>",
    "cardtitle1": "La Rolls Royce delle Crypto!",
    "cardtitle2": "Rivoluzionando <br /> il noleggio di auto di lusso",
    "cardtitle3": "Alternativa al <br /> mercato azionario!",
    "cardtitle4": "Una nuova era per la criptovaluta!",
    "cardtitle5": "Potenziale per un alto ROI!",
    "cardtitle6": "Possiedi una parte della tua auto dei sogni!",
    "cardtitle7": "Concetto unico!"
  },
  "AboutSection": {
    "title": "$DCARS sta cambiando per sempre l'industria del noleggio auto <span>per sempre</span>",
    "para1": "Dreamcars rende possibile acquistare auto di lusso a noleggio con crypto da qualsiasi parte del mondo in pochi secondi, con autenticità garantita al 100%. Il nostro ecosistema apre il mercato del noleggio di auto di lusso a tutti attraverso un approccio centrato sulla comunità, permettendo a chiunque di possedere una quota di un'auto di lusso a partire da soli $10.",
    "bodytitle1": "Democratizzazione",
    "para2": "Apriamo le porte per possedere auto sportive e di lusso prestigiose, permettendoti di entrare nel redditizio business del noleggio auto da qualsiasi parte del mondo senza spendere una fortuna.",
    "bodytitle2": "Liquidità istantanea",
    "para3": "Nel nostro marketplace, puoi vendere rapidamente la tua auto o prendere in prestito liquidità continuando a possederla. Il nostro processo semplice richiede pochi secondi, a differenza dei soliti 3-6 mesi per la vendita di auto di lusso.",
    "bodytitle3": "Decentralizzazione",
    "para4": "Gli utenti mantengono la piena proprietà delle loro auto e possono scambiarle sulla piattaforma Dreamcars o su qualsiasi altro marketplace compatibile di terze parti come Opensea.",
    "btn1": "ACQUISTA $DCARS"
  },
  "OwnersSection": {
    "title": "Perché i <span>proprietari di auto di lusso odiano</span> Dreamcars?",
    "subTitle": "Mentre i tradizionali proprietari di auto di lusso subiscono perdite finanziarie significative anno dopo anno, Dreamcars trasforma le supercar in un bene prezioso e redditizio.",
    "subTitle2": "CARATTERISTICHE",
    "subTitle3": "AUTO TRADIZIONALI",
    "subTitle4": "INVESTIMENTO",
    "option1": "Auto reali",
    "option2": "Certificato di proprietà",
    "option3": "Inizia ad acquistare da $10",
    "option4": "Genera profitti con l'auto",
    "option5": "Reddito da noleggio mensile",
    "option6": "Compra e vendi auto in tutto il mondo",
    "option7": "Transazioni sicure e veloci",
    "option8": "Marketplace 24/7",
    "option9": "Liquidità istantanea fornita dal protocollo di prestito",
    "option10": "Sconti su auto a noleggio",
    "option11": "Caratteristiche sociali e comunitarie",
    "option12": "Nessuna burocrazia",
    "option13": "Nessuna manutenzione",
    "option14": "Tempo medio per vendere un'auto o prendere liquidità",
    "option14para1": "15 secondi",
    "option14para2": "90 giorni"
  },
"WhitepaperSection": {
    "title": "Leggi il <strong>Whitepaper</strong> di Dreamcars",
    "subTitle": "Il nostro team porta una vasta esperienza da importanti aziende di noleggio auto e top progetti blockchain, comprese criptovalute da miliardi di dollari. Se vuoi saperne di più su Dreamcars e la nostra visione, dai un'occhiata al nostro dettagliato Whitepaper. Esso descrive il nostro obiettivo di diventare il leader globale nella frazionamento delle auto di lusso in affitto.",
    "btn": "LEGGI IL WHITEPAPER"
  },
  
  "MustKnowSection": {
    "title": "6 Cose <strong>Che Devi Sapere</strong> Prima di Comprare $DCARS",
    "Para" :"$DCARS non è solo un'altra criptovaluta. <br /> È l'unico progetto a combinare auto di lusso in affitto con la criptovaluta, due industrie da miliardi di dollari.",
    "cardtitke1": "BASATO SU UN'ATTIVITÀ REALE",
    "cardtitke2": "MILIARDI DI FAN",
    "cardtitke3": "PROTEZIONE DEL PATRIMONIO",
    "cardtitke4": "CLIENTI FIDELIZZATI",
    "cardtitke5": "AL RIPARO DALL'INFLAZIONE",
    "cardtitke6": "Reddito Mensile",
    "cardLastPara": "$DCARS è supportato da un'attività reale (noleggio auto di lusso) che offre alti rendimenti annui. L'obiettivo di Dreamcars è attrarre milioni di utenti, generare ricavi significativi per acquistare più auto, aprire nuove sedi e reinvestire per espandere il brand globalmente.",
    "cardLastPara2": "Ci sono milioni di persone che amano le auto di lusso, ma possederne una è un privilegio solitamente riservato ai super-ricchi. Siamo il primo progetto a democratizzare questo mercato, rendendolo accessibile a tutti.",
    "cardLastPara3": "Durante mercati volatili, Dreamcars offre un modo unico per diversificare i portafogli. Con la proprietà frazionata di auto di lusso, gli utenti possono guadagnare reddito da affitto attraverso un ecosistema innovativo e stabile.",
    "cardLastPara4": "È un business progettato per affascinare le persone per mesi e anni, mentre costruiscono il loro flusso di reddito passivo e ampliano la loro collezione di auto. Questa strategia ci permetterà di vivere una crescita significativa nel tempo.",
    "cardLastPara5": "Con tassi di inflazione alle stelle, investire in qualcosa di tangibile e facile da comprendere, come un business di noleggio auto, aiuta a guadagnare invece di perdere a causa dell'aumento dei prezzi, diversificare il proprio patrimonio e mitigare i rischi.",
    "cardLastPara6": "Il noleggio di auto di lusso offre un flusso di reddito costante, offrendo una nuova fonte di guadagni passivi mensili. Con un minimo impegno richiesto, è un modo senza stress per migliorare la stabilità finanziaria e far crescere il proprio patrimonio."
    
  },
  "TokenomicsSectiion": {
    "title": "Allocazione del Token",
    "option1": "Pre-Vendita",
    "option2": "Token Bonus Pre-Vendita",
    "option3": "Listaggi sugli Exchange",
    "option4": "Pool di Staking",
    "option5": "Portafoglio di Sviluppo",
    "option6": "Consulenti e Partnership",
    "option7": "Marketing"
  },
  "DreamSection": {
    "title": "Costruisci la tua Collezione di <br/><strong>Auto da Sogno</strong>",
    "para": "Il Marketplace Dreamcars sta ridefinendo la proprietà delle auto di lusso con la prima piattaforma di noleggio auto alimentata da criptovalute, introducendo un nuovo livello di innovazione nel settore.<br/><br/> <strong>Usa il Marketplace per comprare, scambiare e vendere azioni delle tue auto preferite guadagnando fino al 50% APY</strong>. Alimentato dalla tecnologia blockchain, ogni transazione è sicura e trasparente, garantendo la protezione dei tuoi diritti di proprietà.<br/><br/>Potrai costruire la tua collezione di auto da sogno, con icone come la <strong>Lamborghini Aventador, Audi R8, Rolls-Royce Phantom, o Mercedes AMG GT</strong>. Scegli le auto che hai sempre sognato di possedere e inizia il tuo viaggio con Dreamcars.",
    "Trusted": "Fidato da",
    "btn": "COMPRA $DCARS"
  },
  "WhatMakesSec": {
    "title": "Cosa Rende $DCARS<br/> <strong>Speciale?</strong>",
    "para":"Il token $DCARS è la criptovaluta nativa della piattaforma Dreamcars e l'unico modo per possedere auto di lusso in affitto tramite criptovaluta.<br/><br/> Importante: <strong>Senno' $DCARS, non puoi acquistare nessuna auto</strong> su Dreamcars. Devi detenere una certa quantità di $DCARS per accedere al marketplace Dreamcars e interagire pienamente con l'ecosistema. Detenendo i token $DCARS, avrai accesso a funzionalità esclusive come:",
    "lisec1":"Acquistare e vendere auto a noleggio",
    "lisec2":"Diritti di voto sugli acquisti di auto",
    "lisec3":"Guadagnare reddito da affitto dalle auto",
    "lisec4":"Accedere a tutte le funzionalità del marketplace Dreamcars",
    "lisec5":"Usare il protocollo di prestito per coprirsi contro un'auto"
  },
  "DreamcarsBusinessSec": {
    "title": "Il modello di business Dreamcars supporta continuamente <br /> la crescita di <strong>$DCARS</strong>",
    "para":"Il nostro marketplace offre auto di lusso a noleggio in tutto il mondo, acquistabili utilizzando oltre 10 criptovalute diverse. Per acquistare e detenere azioni in un'auto, dovrai possedere una quantità specifica di $DCARS e bloccarla per tutta la durata della tua proprietà.<br/><br/> <strong>Questo processo garantisce che, man mano che più auto vengono aggiunte al marketplace, il valore di $DCARS aumenti costantemente nel tempo.</strong>",
    "difftext":"3 Categorie di Auto Differenti",
    "cardtitle1": "Auto di Ingresso",
    "cardtitle2": "Auto Premium",
    "cardtitle3": "Top Performer",
    "cardsub1": "Meno del <strong>20% APY</strong>",
    "cardsub2": "20% - 30% APY",
    "cardsub3": "30%+ APY",
    "cardpara1": "(2% in $DCARS bloccato nel vault)",
    "cardpara2": "(5% in $DCARS bloccato nel vault)",
    "cardpara3": "(7% in $DCARS bloccato nel vault)",
    "lisec3":"Guadagnare reddito da affitto dalle auto",
    "lisec4":"Accedere a tutte le funzionalità del marketplace Dreamcars",
    "lisec5":"Usare il protocollo di prestito per coprirsi contro un'auto"
  },
        "OwnershipSec": {
          "title": "Trasferimento di <strong>proprietà</strong> dell'auto",
          "para": "Se desideri possedere completamente l'auto invece di noleggiarla, fai semplicemente una \"offerta di acquisto\" agli altri proprietari.<br/><br/> Una volta che accettano e possiedi tutte le quote, puoi richiedere un trasferimento completo di proprietà a tuo nome, e possiamo organizzare la spedizione in più di 20 paesi attraverso i nostri partner logistici fidati ed esperti*.",
          "lastpara": "*Potrebbero applicarsi spese di spedizione e tasse aggiuntive"
        },
        "TokenDetailsSection": {
          "title": "Dettagli del token",
          "para": "Usa le informazioni del contratto qui sotto per aggiungere il token Dreamcars al tuo portafoglio.",
          "tokenTitle1": "Nome del token",
          "tokenPara1": "Dreamcars",
          "tokenTitle2": "Simbolo del token",
          "tokenPara2": "$DCARS",
          "tokenTitle3": "Tipo di token",
          "tokenTitle4": "Listato su",
          "tokenPara3": "BEP-20 (BSC)",
          "tokenPara4": "PancakeSwap ed Exchange <br/> (prossimamente)",
          "tokenAdressTitle1": "Indirizzo del contratto token",
          "tokenAdressPara1": "0x37803ecdcb.........0DbA4d7291f19A7",
          "tokenAdressTitle2": "Decimali",
          "tokenAdressPara2": "18",
          "pre-saleTitle1": "Slippage",
          "pre-salePara1": "0% di tasse su acquisto e vendita"
        },
          "DistributionSection": {
            "title": "<strong>La distribuzione dei token</strong> avverrà <br/>dopo la fine della prevendita",
            "title2": "fine della prevendita",
            "para": "Potrai reclamare i tuoi token dalla tua dashboard usando un portafoglio compatibile BEP-20. Raccomandiamo di usare Trust Wallet o Metamask.",
            "SoldTitle1": "Esaurito",
            "Soldpara": "L'ultima fase è stata",
            "Soldpara2": "completamente esaurita",
            "Soldpara3": "Venduto nella",
            "Soldpara4": "fase attuale",
            "tokenTitle1": "Nome",
            "tokenPara1": "Dreamcars",
            "tokenTitle2": "Simbolo",
            "tokenPara2": "DCARS",
            "tokenTitle3": "Fornitura totale",
            "tokenTitle4": "Prezzo fase attuale",
            "tokenPara3": "Prezzo listing su exchange",
            "tokenPara4": "Valute accettate",
            "tokenAdressTitle1": "Sicurezza",
            "tokenAdressPara1": "Verificato da Solidproof",
            "tokenAdressTitle2": "Meccanismo anti-sniperbot"
          },
          "RoadMap": {
            "title": "Roadmap",
            "para": "Costruiamo insieme un nuovo modo emozionante e accessibile di generare reddito con auto di lusso",
            "phase1": "FASE 1",
            "swiperTitle1": "Preparazione",
            "swiperpara11": "Creare il concetto e piano aziendale",
            "swiperpara12": "Lancio del sito web e community social",
            "swiperpara13": "Creare lo smart contract del token",
            "swiperpara14": "Avviare lo smart contract e audit",
            "swiperpara15": "Lanciare la prevendita di $DCARS",
            "phase2": "FASE 2",
            "swiperTitle2": "Lancio",
            "swiperpara21": "Sviluppo della piattaforma marketplace e web app",
            "swiperpara22": "Sviluppo delle funzionalità web app",
            "swiperpara23": "Prevendita venduta con successo",
            "swiperpara24": "Avviare fase di preparazione al lancio",
            "swiperpara25": "Listing su CoinMarketCap (CMC)",
            "swiperpara26": "Lancio su PancakeSwap",
            "swiperpara27": "Raggiungere 10.000 possessori di $DCARS",
            "phase3": "FASE 3",
            "swiperTitle3": "Espansione",
            "swiperpara31": "Lancio su CEX",
            "swiperpara32": "Lancio beta del marketplace NFT",
            "swiperpara33": "Sviluppare il protocollo di liquidità",
            "swiperpara34": "Espandere la portata degli influencer",
            "swiperpara35": "Partnership con concessionari auto di lusso",
            "swiperpara36": "Raggiungere 25.000 possessori di DCARS",
            "phase4": "FASE 4",
            "swiperTitle4": "Espansione",
            "swiperpara41": "Apertura showroom",
            "swiperpara42": "Drop di NFT auto",
            "swiperpara43": "Lancio ufficiale del marketplace Dreamcars",
            "swiperpara44": "Eventi online per attrarre nuovi possessori",
            "swiperpara45": "Collaborazione con marchi auto di lusso",
            "swiperpara46": "Raggiungere 100.000 possessori di token $DCARS",
            "phase5": "FASE 5",
            "swiperTitle5": "Portata globale",
            "swiperpara51": "Preparazione per licenza US & Europa",
            "swiperpara52": "Apertura location noleggio auto a Miami",
            "swiperpara53": "Raggiungere 1M$ di volume di trading giornaliero",
            "swiperpara54": "Pagamento con carta di credito per il marketplace",
            "swiperpara55": "Aggiungere sistema esteso di referral e livelli",
            "swiperpara56": "Entrare nella Top 100 su Coinmarketcap",
            "swiperpara57": "Raggiungere 1.000.000 di possessori di token $DCARS",
            "btn1": "Completato",
            "btn2": "In corso"
          },
          "Acquired": {
            "title": "Dreamcars ha acquisito la sua prima",
            "title2": "Lamborghini Urus",
            "para1": "Dreamcars ora possiede la sua prima Lamborghini Urus nera a Dubai, completamente assicurata e viene con garanzia del concessionario Lamborghini. Ciò che rende unica quest'auto è che sarà la prima di cui potrai acquistare quote sulla nostra piattaforma.",
            "para2": "Otteniamo le nostre auto da concessionari fidati assicurandoci che vengano con assicurazione, garanzie e storia completa. Abbiamo fatto questo per mostrare quanto siamo seri e per darti una vista diretta di come funziona Dreamcars. Useremo quest'auto per mostrare le nuove funzionalità della nostra piattaforma."
          },
          "PoweredBy": {
            "title": "Alimentato da"
          },
          "FaqSection": {
            "title": "Domande frequenti",
            "question1": "Cos'è una prevendita?",
            "answer1": "Durante la prevendita, un numero limitato di token viene offerto a prezzo ridotto ai primi acquirenti. È un'opportunità unica di essere tra i primi membri, coinvolgersi e contribuire alla costruzione del progetto prima del suo lancio ufficiale. Partecipando, puoi acquistare token a un prezzo più basso di quello che il pubblico generale pagherà dopo il lancio del token. È come ottenere un'offerta early-bird prima di tutti gli altri. Ti dà il vantaggio di acquisire token a minor costo prima che vengano listati sugli exchange. Il tuo supporto, non solo finanziario, è cruciale e gioca un ruolo chiave nel successo del progetto, specialmente nelle prime fasi.",
            "question2": "Cos'è Dreamcars?",
            "answer2": "Dreamcars è una nuova piattaforma che ti permette di possedere una piccola parte di un'auto di lusso usando token $DCARS. Questo significa che puoi possedere una parte della tua auto dei sogni e guadagnare entrate mensili da noleggio. Ogni auto viene trasformata in un NFT sul Marketplace Dreamcars, collegata a vere auto di lusso, e divisa in parti più piccole, quindi chiunque può partecipare per soli $10.<br/> <br/>Ogni NFT Dreamcars è collegato al contratto originale di acquisto e proprietà dell'auto. Usando la tecnologia blockchain, garantiamo che ogni auto sia completamente autenticata includendo il contratto di acquisto, numero di serie e altri dettagli importanti nell'NFT. Come proprietario di auto di lusso, guadagnerai entrate mensili da noleggio e potrai vendere le tue quote quando vuoi.",
            "question3": "Perché stiamo facendo una prevendita?",
            "answer3": "La prevendita di Dreamcars è più di un semplice accesso anticipato—si tratta di costruire una community e ridefinire la proprietà di auto di lusso. Il nostro obiettivo è essere listati sui principali exchange e raccogliere 100.000 persone nella lista d'attesa prima del lancio ufficiale. Questo creerà eccitazione, espanderà l'ecosistema, aumenterà gli utenti e potrebbe aumentare rapidamente il valore del token. I fondi raccolti verranno continuamente reinvestiti per attrarre più partecipanti alla prevendita, migliorare la piattaforma web e assicurare listing sui principali exchange. Insieme, siamo pionieri di una nuova classe di asset, offrendo agli appassionati di auto il modo più emozionante, redditizio e accessibile di possedere una parte dei veicoli più belli al mondo.",
            "question4": "Cos'è il token $DCARS?",
            "answer4": "Il token $DCARS è la criptovaluta nativa della piattaforma Dreamcars e l'unico modo per possedere auto di lusso a noleggio usando crypto. Importante: Senza $DCARS, non puoi acquistare auto su Dreamcars. Rappresenta la proprietà all'interno della piattaforma, permettendo agli utenti di partecipare pienamente all'ecosistema. Detenendo token $DCARS, avrai accesso a funzionalità esclusive come:<br/><br/>• Acquistare e vendere auto a noleggio <br/>• Diritti di voto sugli acquisti di auto <br/>• Guadagnare entrate da noleggio auto <br/>• Accedere a tutte le funzionalità del marketplace Dreamcars <br/>• Utilizzare il protocollo di prestito per coprire contro un'auto <br/>",
            "question5": "Come acquistare un'auto a noleggio e guadagnare entrate mensili?",
            "answer5": "Puoi acquistare quote di auto a noleggio solo usando $DCARS. Le auto saranno disponibili prima per gli acquirenti della prevendita di $DCARS e potranno essere acquistate sul Marketplace Dreamcars dopo il lancio del token.",
            "question6": "C'è un periodo di blocco per i token?",
            "answer6claims": "Reclami",
            "answer6Percentage": "Percentuale",
            "answer6Unlock": "Periodo di sblocco",
            "answer6claim": "reclamo",
            "answer6hours": "24 ore dopo il lancio",
            "answer6days": "Ogni 24 ore",
            "answer7days": "Ogni giorno 1% sbloccato",
            "answer8days": "10% rimanente sbloccato",
            "answer9days": "Al giorno 90",
            "question7": "Dove trovo i token che ho acquistato?",
            "answer7": "Clicca sul pulsante in alto nel sito web dove viene mostrato il tuo portafoglio. Lì troverai tutti i token che hai acquistato. Una volta che la prevendita sarà completata, potrai reclamare i tuoi token lì. Il pulsante di reclamo apparirà quando sarà pronto.",
            "question8": "I miei token sono sicuri?",
            "answer8": "Dreamcars è impegnata nella protezione dei tuoi token $DCARS. Implementiamo misure di sicurezza di primo livello e manteniamo totale trasparenza durante tutto il processo. La prevendita rafforza ulteriormente la sicurezza costruendo una community forte e assicurando fondi per protocolli di sicurezza avanzati. Tutti i token sono conservati in modo sicuro nello smart contract, che non può essere controllato da nessun membro del team, mitigando i rischi, e saranno disponibili una volta che la prevendita sarà completata. Per assicurare l'integrità della piattaforma, ci siamo associati con aziende leader nella sicurezza blockchain come Solidproof per verificare il token $DCARS. Questi esperti hanno esaminato approfonditamente il nostro smart contract, team e dettagli tecnici per assicurare che soddisfiamo i più alti standard di sicurezza Web3. <br/><br/>Sebbene ci sia sempre qualche rischio, partecipare alla prevendita ci aiuta a costruire una piattaforma sicura per la proprietà frazionata di auto di lusso su Dreamcars. Ricorda sempre di fare le tue ricerche prima di investire in criptovalute",
            "question9": "Come posso reclamare i miei token $DCARS?",
            "answer9": "Una volta che la prevendita sarà completata, tutti gli acquirenti potranno reclamare i loro token $DCARS usando l'indirizzo del portafoglio che hanno usato per l'acquisto. Il pulsante di reclamo sarà disponibile su questo sito web in alto, dove viene mostrato il tuo portafoglio. Clicca sul pulsante in alto nel sito web dove viene mostrato il tuo portafoglio. Lì troverai tutti i token che hai acquistato. Una volta che la prevendita sarà completata, apparirà il pulsante di reclamo e potrai reclamare i tuoi token.",
            "question10": "Quando verrà lanciato $DCARS?",
            "answer10": "Il token $DCARS verrà lanciato presto una volta che tutti i token della prevendita saranno stati venduti."
          },
          "Footer": {
            "title": "Dreamcars è la prima e unica piattaforma mondiale dove puoi acquistare azioni di auto di lusso a noleggio usando criptovalute e iniziare a guadagnare un reddito mensile dalle locazioni.",
            "btnfooetr": "ACQUISTA $DCARS",
            "subpara": "Dreamcars è un progetto web3 e le criptovalute potrebbero non essere regolate nella tua giurisdizione. Il valore delle criptovalute può fluttuare, il che significa che potresti sperimentare sia guadagni che perdite. I profitti potrebbero essere soggetti a imposte sulle plusvalenze o ad altre imposte in base alle leggi locali. Le informazioni su questo sito Web non rappresentano un'offerta, una raccomandazione o una consulenza finanziaria per acquistare o vendere criptovalute. Sei responsabile di determinare se una transazione è adatta a te, tenendo conto dei tuoi obiettivi personali, della tua situazione finanziaria e della tua tolleranza al rischio. Ti consigliamo vivamente di consultare professionisti legali, fiscali o finanziari autorizzati. Il trading di criptovalute comporta rischi significativi, incluso il rischio di perdita del capitale. È essenziale fare una ricerca approfondita. Dreamcars non garantisce la performance, il risultato o i ritorni di qualsiasi criptovaluta menzionata su questa piattaforma. L'acquisto di criptovalute comporta rischi e può comportare una perdita parziale o totale. Le informazioni fornite non sono destinate ad essere utilizzate in giurisdizioni in cui la loro distribuzione o utilizzo contravvenga alle leggi o regolamenti locali.",
            "Copyright": "Copyright 2024 Dreamcars | Tutti i diritti riservati."
          }

}