{
  "main": {
    "navlink1": "What is Dreamcars?",
    "navlink2": "How to Buy",
    "navlink4": "Whitepaper",
    "navlink5": "Win a Tesla Cybertruck",
    "navlink6": "FAQs",
    "hoverDropDn-title1": "STRAIGHT FORWARD & SIMPLE",
    "hoverDropDn-subTitle1": "HOW TO BUY $DCARS",
    "hoverDropDn-subTitle2": "HOW TO BUY $DCARS",
    "hoverDropDn-subTitle3": "YOU CAN'T BUY?",
    "hoverDropDn-para1": "With Trust Wallet",
    "hoverDropDn-para2": "With Metamask",
    "hoverDropDn-para3": "Purchase $DCARS Manually",
    "hoverDropDn-title2": "WHERE TO FIND US",
    "hoverDropDn-title2-para1": "X.com",
    "hoverDropDn-title2-para2": "Youtube",
    "hoverDropDn-title2-para3": "Instagram",
    "hoverDropDn-title2-para4": "Telegram",
    "hoverDropDn-title2-para5": "Linktree",
    "hoverDropDn-title3": "WE’RE INTERNATIONAL",
    "hoverDropDn-footerTitle": "Need support?",
    "hoverDropDn-footerPara": "Join our 24/7 Live Chat Support on Telegram",
    "navBtn": "Connect Wallet"
  },
  "ProductDetails": {
    "para1": "Dreamcars unlocks access to cars that most people can only dream of",
    "title1": "Invest In Luxury Rental Cars And Earn Daily Income",
    "para2": "Trade cars like stocks with Dreamcars: The first and only platform to buy, sell, and own shares in luxury cars, with the potential to earn up to 5,000 USDT daily from rentals. Exclusively available to $DCARS holders.",
    "card1": "The Rolls Royce <br /> Of Crypto!",
    "card2": "Own A Piece Of your Dream Car!",
    "card3": "This Has Never Been Done Before!",
    "card4": "Probably the Best New Crypto Project in 2024",
    "card5formob": "Probably The Most Underrated Crypto!",
    "livetext": "$DCARS Pre-Sale is Live Now",
    "watchpara": "Watch this video",
    "para3last": "Audited | 100% Secure & Verified",
    "card-title": "Buy $DCARS",
    "card-main-amount": "$2,367,600.00",
    "card-goal-raised": "78.92% of minimum goal raised",
    "card-small-amount": "$3,000,000",
    "card-participants": "5,087 Contributions",
    "card-listingPrice": "Launch Price = $0.05",
    "card-body-title": "1 DCARS = $0.022",
    "card-body-btn1": "ETH",
    "card-body-btn2": "USDT",
    "card-body-btn3": "BNB",
    "card-body-amount-pay": "Amount in USDT you pay",
    "card-body-amount-receive": "You Receive $DCARS + ",
    "card-body-amount-receivespan": "Mercedes NFT",
    "card-body-walletBtn": "Connect Wallet",
    "card-body-buyBtn": "How to buy",
    "buyBtn-text": "Buy Now",
    "sharetext": "Share Dreamcars with your Friends",
    "card-body-referralBtn": "5% Referral Link",
    "card-body-Bonus-code": "Bonus code",
    "card-body-Bonus-code-apply": "Apply"
  },
  "MultipleSection": {
    "mainTitle": "Multiple Times Awarded",
    "cardtitle1": "Best New Crypto",
    "cardtitle2": "Best Crypto  Pre-Sale ",
    "cardtitle3": "Best Crypto Innovation",
    "cardtitle4": "Best Crypto Growth Potential",
    "para1": "By Coinrise, 2024",
    "para2": "By Coinrise, 2024",
    "para3": "Altcoin Daily, 2024",
    "para4": "Altcoin Daily, 2024",
    "mapdataTitle1": "Ferrari",
    "mapdataTitle2": "Lamborghini",
    "mapdataTitle3": "Rolls Royce",
    "mapdataTitle4": "Bentley",
    "mapdataTitle5": "Porsche"
  },
  "SharesSection": {
    "mainTitle": "Own Shares of the World’s ",
    "mainTitle2": " Most Iconic Cars",
    "mapdataTitle1": "Ferrari",
    "mapdataTitle2": "Lamborghini",
    "mapdataTitle3": "Rolls Royce",
    "mapdataTitle4": "Bentley",
    "mapdataTitle5": "Porsche"
  },
  "FeaturedSection": {
    "mainTitle": "Featured In"
  },
  "BetaSection": {
    "title": "The World’s First Blockchain Powered Luxury Rental Car  Platform",
    "para1": " Buy Real Luxury Rental Car Shares starting from just $10 ",
    "para2": "Earn Monthly Rental Income with Luxury Rental Cars ",
    "para3": "Each Car Generates an Average of 20% to 50% APY ",
    "para4": "Monitor Historical Performance & Price Data ",
    "para5": "Trade Cars in Seconds on the Dreamcars Marketplace ",
    "para6": "Rent Luxury Cars at Discounted Prices at any Dreamcars Location",
    "btn": "BUY $DCARS"
  },
  "LicensedCard": {
    "mainTitle": "100% Secure",
    "card2Title": "Team Verified by Assure DeFi",
    "card2Para": "Team KYC verified by Assure DeFi, view certificate ",
    "cardhere1": "here",
    "cardhere2": "here",
    "card3Title": "100% Security by Solidproof",
    "card3Para": "Fully audited by SolidProof and shown to be 100% secure. View audit "
  },
  "OwnCarSection": {
    "mainTitle": "Own Luxury Cars,",
    "mainTitle2": "Earn Rental Income",
    "para1": "Dreamcars makes it easy to generate income with luxury rental cars using crypto. With Dreamcars, you can purchase shares in prestigious cars from brands like <strong>Mercedes-Benz, Porsche, Bentley, Rolls-Royce, Ferrari, Lamborghini</strong>, and more using our digital currency, $DCARS. These cars are managed and rented out by the Dreamcars team, so you not only own a share of the car but also earn income from the rentals.",
    "para2": "Each car is divided into shares and sold as an NFT, linked to the <strong>original purchase and ownership contract, and backed by a real, fully third-party-insured vehicle in one of our rental showrooms</strong>. You can own a fraction of these luxury cars for as little as $10.",
    "para3": "No more spending hundreds of thousands on a luxury car or worrying about it losing value. <strong>With Dreamcars, your share of the car becomes a valuable asset, generating a steady stream of income for you each month.</strong>"
  },
  "WhyShouldSec": {
    "title": "Exclusive Advantages During the Pre-Sale",
    "card1title": "Best Price <br /> Guarantee",
    "card1para": "Buying in the pre-sale guarantees a significantly lower price compared to the $DCARS launch price.",
    "card2title": "Receive Bonus <br /> $DCARS Tokens",
    "card2para": "Earn more $DCARS during the pre-sale through our bonus system and weekly giveaways.",
    "card3title": "Exclusive NFTs <br /> and Rewards",
    "card3para": "Receive exclusive NFTs and special rewards only available during the pre-sale.",
    "card4title": "Earn Staking  <br /> Rewards",
    "card4para": "Receive $DCARS staking rewards during the pre-sale. The earlier you buy, the more you get."
  },
  "BenefitSection": {
    "title": "Why Choose Dreamcars?",
    "cardTitle": "100% Authenticity",
    "cardSubtitle": "Shares of real luxury rental cars will be sold as NFTs, with purchase and ownership agreements in the smart contract. By leveraging blockchain technology, we ensure each vehicle's authenticity by embedding its serial number and details in the NFT metadata.",
    "cardTitle21": "Own a Piece of Luxury",
    "cardSubtitle2": "Dreamcars has made luxury car ownership more accessible by offering NFTs backed by real cars, divided into fractions for partial ownership, making entry into the luxury car rental market affordable for everyone.",
    "cardTitle3": "Positive Cashflow",
    "cardSubtitle3": "Generate consistent cash flow in USDT with Dreamcars through monthly income from luxury car rentals, secured by blockchain technology and real assets.",
    "cardTitle4": "High Liquidity",
    "cardSubtitle4": "With our innovative lending protocol, users can access competitive loans by leveraging their car shares as collateral, all while retaining full ownership of their vehicles.",
    "cardTitle5": "Alternative Assets",
    "cardSubtitle5": "Dreamcars provides a stable, growth-oriented alternative to volatile cryptocurrencies and stock markets. By pioneering a new asset class, it offers you the opportunity to generate additional income and diversify your wealth.",
    "cardTitle6": "Discounts On Rental Cars",
    "cardSubtitle6": "Together, we are transforming the luxury car rental industry by creating an exciting, profitable, and accessible way to own shares of the world’s finest vehicles, while also enjoying significant discounts on luxury car rentals at any Dreamcars location."
  },
  "RewardSection": {
    "title": "Get Special Bonuses Starting At Just ",
    "para": "Join the exclusive Dreamcars Members Club and get extraordinary rewards plus bonus $DCARS! <br/><br/>The more you buy, the greater the benefits! These special rewards are available only during the pre-sale and will never be offered again.",
    "spendText": "How much do you want to spend?",
    "packageType1": "Mercedes",
    "packageText11": "Mercedes NFT",
    "packageText12": "Staking Rewards",
    "packageText13": "5% Bonus $DCARS",
    "packageText14": "Rental Credits",
    "packageText15": "Luxury Car Ownership",
    "packageText16": "VIP Package (Priority and No Fees)",
    "packageType2": "Porsche",
    "packageText21": "Porsche NFT",
    "packageText22": "Staking Rewards",
    "packageText23": "10% Bonus $DCARS",
    "packageText24": "$250 worth of Rental Credits",
    "packageText25": "Luxury Car Ownership",
    "packageText26": "VIP Package (Priority and No Fees)",
    "packageType3": "Bentley",
    "packageText31": "Bentley NFT",
    "packageText32": "Staking Rewards",
    "packageText33": "20% Bonus $DCARS",
    "packageText34": "$500 worth of Rental Credits",
    "packageText35": "$1000 Shares in Bentley Continental",
    "packageText36": "VIP Package (Priority and No Fees)",
    "packageType4": "Ferrari",
    "packageText41": "Ferrari NFT",
    "packageText42": "Staking Rewards",
    "packageText43": "30% Bonus $DCARS",
    "packageText44": "$1000 worth of Rental Credits",
    "packageText45": "$5000 Shares in Ferrari F8",
    "packageText46": "VIP Package (Priority and No Fees)",
    "packageType5": "Lamborghini",
    "packageText51": "Lamborghini NFT",
    "packageText52": "Staking Rewards",
    "packageText53": "50% Bonus $DCARS",
    "packageText54": "$5000 worth of Rental Credits",
    "packageText55": "$25’000 Shares in Lamborghini Aventador",
    "packageText56": "VIP Package (Priority and No Fees)",
    "packageinfotitle11": "Membership NFT:",
    "packageinfotitle12": "Staking Rewards:",
    "packageinfotitle13": "$DCARS Bonus:",
    "packageinfotitle14": "Rental Credits:",
    "packageinfotitle15": "Shares:",
    "packageinfotitle16": "Priority and no Fees:",
    "packageinfo11": "You will receive an NFT that gives you priority access to all new Mercedes car listings on the Dreamcars Marketplace. Plus, you won’t have to pay any transaction fees when buying or selling shares of Mercedes cars.",
    "packageinfo21": "You’ll get an NFT that gives you priority access to all Porsche cars in the Dreamcars Marketplace, and you won’t have to pay any fees when buying or selling Porsche cars.",
    "packageinfo31": "You’ll get an NFT that gives you priority access to all Bentley cars in the Dreamcars Marketplace, and you won’t have to pay any fees when buying or selling Bentley cars.",
    "packageinfo41": "You’ll get an NFT that gives you priority access to all Ferrari cars in the Dreamcars Marketplace, and you won’t have to pay any fees when buying or selling Ferrari cars.",
    "packageinfo51": "You’ll get an NFT that gives you priority access to all Lamborghini cars in the Dreamcars Marketplace, and you won’t have to pay any fees when buying or selling Lamborghini cars.",
    "packageinfo12": "Earn 35% APY in staking rewards during the pre-sale and get even more $DCARS. The earlier you buy, the more rewards you’ll earn.",
    "packageinfo13": "Get extra $DCARS tokens! For example, if you spend $10,000 on $DCARS and receive a Bentley NFT, you’ll get a 20% bonus— that's $2,000 worth of $DCARS for free.",
    "packageinfo14": "Use your credits to rent your favorite car from the Dreamcars showroom in Dubai or other locations. You have 3 years to redeem them, or you can convert them into $DCARS.",
    "packageinfo15": "Own shares of a Mercedes and start earning monthly rental income when the car is listed on the Dreamcars Marketplace (shortly after launch). You can also exchange your shares for $DCARS at any time.",
    "packageinfo25": "Own shares of Porsche and start earning monthly rental income when the car is listed on the Dreamcars Marketplace (shortly after launch). You can also swap your shares for $DCARS at any anytime.",
    "packageinfo35": "Own shares of Bentley and start earning monthly rental income when the car is listed on the Dreamcars Marketplace (shortly after launch). You can also swap your shares for $DCARS at anytime.",
    "packageinfo45": "Own shares of Ferrari and start earning monthly rental income when the car is listed on the Dreamcars Marketplace (shortly after launch). You can also swap your shares for $DCARS at anytime.",
    "packageinfo55": "Own shares of Lamborghini and start earning monthly rental income when the car is listed on the Dreamcars Marketplace (shortly after launch). You can also swap your shares for $DCARS at anytime.",
    "packageinfo66": "This is exclusive to our highest-tier members. You will never have to pay transaction fees on any car shares you purchase on Dreamcars, for a lifetime. Enjoy exclusive access to the newest and rarest cars, along with your own dedicated VIP customer support.",
    "more": "or more",
    "btn": "Buy $SCORP",
    "cardLastPara": "(You will get the membership NFT automatically when you purchase $SCORP)"
  },
  "SomeQuestionsSec": {
    "title": "Some Questions You Might Have",
    "question1": "When will I get my NFT?",
    "question2": "When will I get my Bonuses?",
    "question3": "Can I get an NFT with multiple purchases?",
    "question4": "Can I upgrade my NFT?",
    "answer1": "You'll get your NFT automatically after buying the required amount of $DCARS. It will show up in your personal dashboard and can be claimed once the pre-sale ends.",
    "answer2": "Your bonuses will be added to your account right away. Most of them will be available when you claim your NFT after the pre-sale ends. These bonuses are only available during the pre-sale and won't be offered afterward.",
    "answer3": "Yes, you can buy $DCARS in smaller amounts to reach the total needed. For example, if you buy $200 worth of $DCARS five times, you’ll get the Mercedes NFT (worth $1,000). You can also upgrade your NFT by buying more tokens to reach the next level.",
    "answer4": "Yes, you can upgrade your NFT as long as the pre-sale is still going on. For example, if you spend $1,000 on $DCARS, you’ll get the Mercedes NFT. To upgrade to the Porsche NFT, you’ll need to buy another $4000 worth of $DCARS. You’ll get the rewards and NFT for the highest level you reach. After the pre-sale ends, you won’t be able to upgrade your NFT"
  },
  "LamborghiniSec": {
    "title": "Lamborghini Huracan  Shares For ",
    "titlespan": "Only $10",
    "para": "Imagine owning a brand-new Lamborghini Huracan and <strong>earning up to $15,000 monthly</strong>  from this single car* without having to manage it yourself. That's what Dreamcars makes possible.<br /><br /> Dreamcars is breaking barriers by opening up the luxury rental car business to crypto users worldwide. Simply buy $DCARS and then purchase shares in your dream cars for as little as $10, and sell them from the comfort of your home at any time. In the past, you would have needed to <strong> spend a fortune or take out large bank loans</strong> to start your own luxury car rental business. Plus, you would have had to rent space, buy insurance, and advertise. Now, all of these tasks are handled for you. You can simply choose your car and start earning monthly rental income.",
    "paralats": "*This calculation is based on the assumption that you own all the shares of the car"
  },
  "SimpleExampleSec": {
    "title": "Here's A Simple Example",
    "para": "A Lamborghini Huracan Spyder 2024, purchased for $280,000, can generate nearly $97,000 in net profit after deducting all costs, including depreciation*.",
    "calculation": "1-Year Calculation:",
    "totalcard": "Total Annual Costs**",
    "amountcard1": "$83,000",
    "yearlycard": "Yearly Profit",
    "amountcard2": "$97,000",
    "apycard3": "Yearly Profit",
    "amountcard3": "34.6%",
    "paralast": "*(This calculation is an estimation based on historical data) <br /><br /> **(including depreciation, insurance, maintenance, advertising, parking, and miscellaneous)"
  },
  "LuxurySec": {
    "title": "The Luxury Car Rental  Industry Is Growing Fast",
    "para": "The luxury car rental market is growing fast as <strong>more people want to drive high-end cars for special occasions or just to enjoy a premium experience.</strong> Dreamcars makes it possible for users to take part in the luxury rental business by purchasing car shares powered by blockchain technology. This way, users can earn income from rentals without owning or maintaining the cars. As demand for luxury car rentals rises, <strong>Dreamcars offers an easy and profitable way to be part of this growing market.</strong> "
  },
  "TheLuxurySec": {
    "title": "The Luxury Car Rental  Industry Is Growing Fast",
    "para": "The luxury car rental market is growing fast as <strong>more people want to drive high-end cars for special occasions or just to enjoy a premium experience.</strong> Dreamcars makes it possible for users to take part in the luxury rental business by purchasing car shares powered by blockchain technology. This way, users can earn income from rentals without owning or maintaining the cars. As demand for luxury car rentals rises, <strong>Dreamcars offers an easy and profitable way to be part of this growing market.</strong>"
  },
  "LegalBusinessSec": {
    "toppara": "On Average 20% to 50% APY on a single Car",
    "title": "Legitimate Business With Surprisingly High Returns",
    "para": "Do you know of any legal business opportunity that can consistently provide a return of <strong>20% to 50% APY with real assets</strong>,  year after year? Most people don’t, and it’s true that such returns are almost impossible to achieve outside of the luxury car rental business.<br/><br/>These returns are 5 to 10 times higher than what you would typically earn from an average real estate deal or by purchasing ETFs. That’s why Dreamcars offers a unique opportunity for crypto users to earn substantial returns with real assets in a growing market.",
    "bottompara": "5 to 10 times Higher Returns than ETFs or Real Estate",
    "lastpara": "*This is based solely on the returns from a single car, not the companies valuation.  "
  },
  "ProfitableSec": {
    "title": "Profitable And Reliable Business Model ",
    "para": "Have you noticed that every successful luxury car rental company owns dozens of sports and supercars worth millions of dollars? Once the business is established and marketing is done effectively, the returns are so substantial that they can quickly expand their fleet and generate significant profits in a relatively short amount of time.<br/><br/>As Warren Buffet and other billionaires often say,<strong> “only commit to a business model you understand”.</strong> Otherwise, you’re likely to be disappointed with the results. How many times have we bought into the latest crypto protocol, promising high returns, only for those promises to fall short?<br/><br/> Dreamcars, on the other hand, offers a reliable and simple business model. It involves real cars that you can even rent yourself (with a discount for $DCARS owners, of course)."
  },
  "HowdoesDreamcarsSec": {
    "title": "How does Dreamcars work Exactly?",
    "cardpara1": "Dreamcars presents a new car after conducting research (with the most important factor being the demand and supply in the local rental market), negotiating the price,  and making a pre-agreement with the seller",
    "cardpara2": "The car gets listed in the upcoming section of Dreamcars",
    "cardpara3": "Swap BNB for $DCARS and buy shares of the car",
    "cardpara4": "Once all the shares are sold, Dreamcars will purchase the car, secure full coverage from a third-party insurance company, and bring it to the showroom.*",
    "cardpara5": "The car is then rented out by Dreamcars or a partner company and each car owner earns monthly rental income in USDT  based on their shareholdings",
    "cardpara6": "Use our Liquidity Pool to get instant liquidity",
    "cardpara7": "Trade your Shares in Seconds on the Dreamcars Marketplace",
    "bottompara": "*If all shares are not sold within the requested time frame, buyers will be refunded, and they can choose to purchase another car if they wish."
  },
  "DreamcarsFeaturesSec": {
    "title": "Dreamcars Features",
    "card1tit1": "$DCARS Token",
    "card1tit2": "Luxury Car Rental Business",
    "card1tit3": "Dreamcars Marketplace",
    "card1tit4": "Rental Income for Car Owners",
    "card1tit5": "Liquidity Protocol",
    "card1para1": "Used as a payment method",
    "card1para2": "Renting out real luxury cars",
    "card1para3": "Buy and sell cars",
    "card1para4": "Earn monthly income based on your shareholdings",
    "card1para5": "Use your car as collateral to hedge liquidity"
  },
  "BuySection": {
    "title": "How to buy $DCARS",
    "cardTitle1": "Step 1",
    "cardSubtitle1": "Connect your Wallet",
    "cardPara1": "Use Metamask or Trust Wallet to connect your wallet in a few seconds.",
    "cardTitle2": "Step 2",
    "cardSubtitle2": "Confirm Transaction",
    "cardPara2": "You can buy $DCARS with USDT, USDC, ETH, SOL, BNB, BTC and more.",
    "cardTitle3": "Step 3",
    "cardSubtitle3": "Claim Tokens",
    "cardPara3": "Congratulations! You can claim your $DCARS after the pre-sale ends.",
    "btn1": "Connect Wallet",
    "btn2": "Do you need Help?"
  },
  "MostFunSection": {
    "title": "Owning Luxury Cars Is the most fun way to <span>diversify</span> your Crypto Portfolio",
    "para": "In a highly volatile market like crypto, owning luxury rental cars with Dreamcars offers a simple and reliable way to earn income. <strong>Many have seen their crypto holdings drop by over 50% during past bear markets</strong> and are now seeking more stable ways to preserve their assets. Don’t get us wrong—we're all in on crypto and see it as the future. But we also believe there should be safer options within the blockchain space, allowing you to protect your assets through a straightforward,  high-return business.<br/><br/> <strong>Instead of leaving your digital assets in your wallet, exposed to market volatility or downturns</strong>  (even stablecoins like USDC or USDT can lose value due to inflation and the USD peg), you can convert them into shares of real luxury cars through Dreamcars and earn monthly rental income, <strong> backed by real, valuable assets.</strong> This offers much more stability and higher returns than most other options. With Dreamcars, you can protect and grow your wealth, even when the crypto market is struggling.",
    "btn1": "BUY $DCARS"
  },
  "FeaturesSection": {
    "title": "The World's <strong>Most Exclusive</strong> Cars",
    "para": "Enjoy the ultimate experience with some of the finest and most popular cars",
    "cardcarpara1": "CAR OF THE WEEK",
    "cardcarparaprice1": "Luxurious SUV",
    "cardcarparaprice2": "Luxurious Limousine",
    "cardcarparaprice3": "Luxury Sports Car",
    "cardTitle1": "Rolls Royce Cullinan",
    "cardTitle2": "Bentley Flying Spur",
    "cardTitle3": "McLaren 720S",
    "cardMonthly": "Monthly",
    "carditems1": "Expected APY",
    "carditems2": "Maintenance & Insurance",
    "carditems3": "Payouts",
    "cardfull": "Full Price",
    "btn": "Buy Shares for $10 "
  },
  "TopTenSec": {
    "title": "<strong>Top 10 Reasons</strong> to Buy Shares in Luxury Rental Cars",
    "para": "We asked the Dreamcars community why they’re excited to buy shares of luxury rental cars on the blockchain and why they believe it could be a game-changing opportunity. Here are the top 10 reasons.",
    "cardpara1": "They want to create an extra income stream that could earn them tens of thousands of USDT each month, all done remotely, to build a strong financial foundation for their future.",
    "cardpara2": "They want the ability to use a relatively small amount, less than $100,000, and want a way to earn significant returns, which is almost impossible outside of Dreamcars, especially when it comes to real assets",
    "cardpara3": "They’re looking to add a high-profit, real-world asset to their crypto portfolio to protect their wealth from market volatility, rising inflation, hacks, and to mitigate risks overall.",
    "cardpara4": "They’re crypto traders and they want to park their funds and earn income while waiting for new opportunities, without cashing out to fiat.",
    "cardpara5": "They want to earn income while also having the ability to rent luxury cars in popular Dreamcars locations like Dubai, Miami, Marbella, or other prime spots, at discounted prices.",
    "cardpara6": "They want to earn monthly rental income with the flexibility to access their funds quickly, whenever needed.",
    "cardpara7": "They are interested in owning luxury cars, earning income from them, and trading them without having to spend hundreds of thousands of dollars.",
    "cardpara8": "They They want to participate in the growing luxury car rental market without the hassle of running the business.",
    "cardpara9": "They’re seeking high-return alternatives to negative or low bank interest rates.",
    "cardpara10": "They want to be among the first to join an innovative, future-forward business model that combines the luxury car rental market with blockchain technology."
  },
  "SpotForCryptoSec": {
    "title": "The <strong>#1 spot</strong> for crypto users to rent luxury cars",
    "para": "Dreamcars will become the top hub for luxury car rentals in prime destinations, offering the option to rent daily or monthly using credit cards or your favorite cryptocurrency. $DCARS owners will receive discounts  on rentals by staking their tokens."
  },
  "OpensSec": {
    "title": "Dreamcars Opens in",
    "para1": "Preparations on-going",
    "para2": "Coming Soon",
    "para3": "Coming Soon"
  },
  "WhattheySec": {
    "title": "What they SAY About <strong>Dreamcars</strong>",
    "cardtitle1": "The Rolls Royce of Crypto!",
    "cardtitle2": "Revolutionizing <br /> Luxury Car ",
    "cardtitle3": "Alternative to <br /> Stock Market!",
    "cardtitle4": "A New Era Of Cryptocurrency! ",
    "cardtitle5": "Potential for High ROI!",
    "cardtitle6": "Own A Piece Of Your Dream Car! ",
    "cardtitle7": "Unique Concept! "
  },
  "AboutSection": {
    "title": "$DCARS Is Changing The  Rental Car Industry Forever",
    "para1": "Dreamcars makes it possible to purchase luxury rental cars with crypto from anywhere in the world in seconds, with 100% authenticity guaranteed. Our ecosystem opens the luxury rental car market to everyone through a community-centric approach, allowing individuals to own a share of a luxury car starting from just $10.",
    "bodytitle1": "Democratization",
    "para2": "We open the doors to owning prestigious sports and luxury cars, allowing you to join the lucrative rental car business from anywhere in the world without  spending a fortune.",
    "bodytitle2": "Instant Liquidity",
    "para3": "In our marketplace, you can quickly sell your car or borrow liquidity while still owning it. Our simple process takes seconds, unlike the usual 3-6 months for luxury car sales. ",
    "bodytitle3": "Decentralization",
    "para4": "Users maintain full ownership of their cars and can trade them on the Dreamcars platform or any other third-party compatible marketplace like Opensea. ",
    "btn1": "BUY $DCARS"
  },
  "OwnersSection": {
    "title": "Why do <span>Luxury Car Owners Hate</span> Dreamcars?",
    "subTitle": "While traditional luxury car owners suffer significant financial losses year after year, Dreamcars turns supercars into a valuable and profitable asset.",
    "subTitle2": "FEATURES",
    "subTitle3": "TRADITIONAL CAR",
    "subTitle4": "INVESTMENT",
    "option1": "Real Cars",
    "option2": "Ownership Certificate",
    "option3": "Start Buying from $10",
    "option4": "Generate Profits with Car",
    "option5": "Monthly Rental Income",
    "option6": "Buy and Sell Cars Worldwide",
    "option7": "Secure & Fast Transactions",
    "option8": "24/7 Marketplace",
    "option9": "Instant Liquidity provided by Lending Protocol",
    "option10": "Discounts on Rental Cars",
    "option11": "Community and Social Features",
    "option12": "No Paperwork",
    "option13": "No Maintenance",
    "option14": "Average Time to Sell a Car or Borrow Liquidity",
    "option14para1": "15 Seconds",
    "option14para2": "90 Days"
  },
  "WhitepaperSection": {
    "title": "Read the Dreamcars <strong>Whitepaper</strong>",
    "subTitle": "Our team brings extensive experience from leading car rental companies and top blockchain projects, including multi-billion-dollar cryptocurrencies. If you'd like to learn more about Dreamcars and our vision, check out our detailed Whitepaper. It outlines our goal to become the global leader in fractionalizing luxury rental cars.",
    "btn": "READ THE WHITEPAPER"
  },
  "MustKnowSection": {
    "title": "6 Things <strong>You Must Know</strong> Before Buying $DCARS",
    "Para": "$DCARS is not just another cryptocurrency. <br /> It’s the only project to combine luxury rental cars with crypto, two multi-billion-dollar industries.",
    "cardtitke1": "BaSED ON A REAL BUSINESS",
    "cardtitke2": "MILLIONS OF FANS",
    "cardtitke3": "WEALTH PROTECTION",
    "cardtitke4": "RETURNING CLIENTS",
    "cardtitke5": "SAFE FROM INFLATION",
    "cardtitke6": "Monthly income",
    "cardLastPara": "$DCARS is backed by a real business (luxury car rentals) that offers high APYs. Dreamcars’ goal is to attract millions of users, generate significant revenue to purchase more cars, open new locations, and reinvest in expanding its brand globally.",
    "cardLastPara2": "There are millions of people who love luxury cars, but owning one is a privilege usually reserved for the super-rich. We are the first project to democratize this market, making it accessible to everyone.",
    "cardLastPara3": "During volatile markets, Dreamcars offers a unique way to diversify portfolios. With fractional ownership of luxury cars, users can earn rental income through an innovative and stable ecosystem.",
    "cardLastPara4": "It's a business designed to captivate people for months and years, as they build up their  passive income stream and expand their car collection. This strategy will enable us to experience substantial growth over time.",
    "cardLastPara5": "With sky-high inflation rates, buying into something tangible and easy to understand, like a car rental business, helps you earn instead of losing due to rising prices, diversify your wealth, and mitigate risks.",
    "cardLastPara6": "Luxury car rentals provide a steady income stream, offering a new source of monthly passive earnings. With minimal effort required, it's a hassle-free way to enhance your financial stability and grow your wealth."
  },
  "TokenomicsSectiion": {
    "title": "Token Allocation",
    "option1": "Pre-Sale",
    "option2": "Pre-Sale Bonus Token",
    "option3": "Exchange Listings",
    "option4": "Stacking Pool",
    "option5": "Development Wallet",
    "option6": "Advisors & Partnerships",
    "option7": "Marketing "
  },
  "DreamSection": {
    "title": "Build your Dream <br/> <strong>Cars Collection</strong>",
    "para": "The Dreamcars Marketplace is redefining luxury car ownership with the world’s first crypto-powered car rental platform, introducing a new level of innovation to the industry.<br/><br/> Use the Marketplace to buy, trade, and sell shares of your favorite cars while earning up to 50% APY. Powered by blockchain technology, each transaction is secure and transparent, ensuring the protection of your ownership rights.<br/><br/>You’ll be able to build your dream car collection, featuring icons like the Lamborghini Aventador, Audi R8, Rolls-Royce Phantom, or Mercedes AMG GT Choose the cars you've always dreamed of owning and begin your journey with Dreamcars.",
    "Trusted": "Trusted by",
    "btn": "BUY $DCARS"
  },
  "WhatMakesSec": {
    "title": "What Makes $DCARS<br/> <strong>Special?</strong>",
    "para": "The $DCARS token is the native cryptocurrency of the Dreamcars platform and the only way to own luxury rental cars using crypto.<br/><br/> Important: <strong>Without $DCARS, you can't purchase any car</strong> on Dreamcars. You need to hold a certain amount of $DCARS to access the Dreamcars marketplace and fully engage with the ecosystem. By holding $DCARS tokens, you'll unlock access to exclusive features such as:",
    "lisec1": "Buying and selling rental cars",
    "lisec2": "Voting rights on car purchases",
    "lisec3": "Earn rental income from the cars",
    "lisec4": "Access all Dreamcars marketplace features",
    "lisec5": "Use the lending protocol to hedge against a car"
  },
  "DreamcarsBusinessSec": {
    "title": "The Dreamcars business model continuously <br /> supports <strong>the growth of $DCARS</strong>",
    "para": "Our marketplace offers luxury rental cars worldwide, available for purchase using over 10 different cryptocurrencies. To buy and hold shares in a car, you’ll need to own a specific amount of $DCARS and lock it for the duration of your ownership.<br/><br/> <strong>This process ensures that as more cars are added to the marketplace, the value of $DCARS steadily increases over time.<strong/>",
    "difftext": "3 Different Car Categories",
    "cardtitle1": "Entry-Level Cars",
    "cardtitle2": "Premium Cars",
    "cardtitle3": " Top Performers",
    "cardsub1": "Less than <strong>20% APY<strong/>",
    "cardsub2": "20% - 30%  APY",
    "cardsub3": "30%+ APY",
    "cardpara1": "(2% in $DCARS locked in the vault)",
    "cardpara2": "(5% in $DCARS locked in the vault)",
    "cardpara3": "(7% in $DCARS locked in the vault)",
    "lisec3": "Earn rental income from the cars",
    "lisec4": "Access all Dreamcars marketplace features",
    "lisec5": "Use the lending protocol to hedge against a car"
  },
  "OwnershipSec": {
    "title": "Transfer Car <strong>Ownership</strong>",
    "para": "If you want to fully own the car instead of renting it out, simply make a “buyout offer” to the other owners.<br/><br/> Once they agree and you own all the shares, you can request a full ownership transfer to your name, and we can arrange shipping to over 20 countries through our trusted and experienced logistics partners*.",
    "lastpara": "*Additional shipping costs and taxes may apply"
  },
  "TokenDetailsSection": {
    "title": "Token Details",
    "para": "Use the contract information below to add the Dreamcars token to your wallet.",
    "tokenTitle1": "Token Name",
    "tokenPara1": "Dreamcars",
    "tokenTitle2": "Token Symbol",
    "tokenPara2": "$DCARS",
    "tokenTitle3": "Token Type",
    "tokenTitle4": "Listed On",
    "tokenPara3": "BEP-20 (BSC)",
    "tokenPara4": "PancakeSwap and Exchanges <br/> (reveal soon)",
    "tokenAdressTitle1": "Token Contract Address",
    "tokenAdressPara1": "0x37803ecdcb.........0DbA4d7291f19A7",
    "tokenAdressTitle2": "Decimal",
    "tokenAdressPara2": "18",
    "pre-saleTitle1": "Slippage",
    "pre-salePara1": "0% Buy & Sell Taxes"
  },
  "DistributionSection": {
    "title": "<strong>Distribution of Tokens</strong> Will Take Place <br/>After the Pre-Sale Ends",
    "title2": "the Presale Ends",
    "para": "You will be able to claim your tokens from your dashboard using a BEP-20-compatible wallet. We recommend using Trust Wallet or Metamask. ",
    "SoldTitle1": "Sold Out",
    "Soldpara": "The Last Stage has",
    "Soldpara2": "been completely sold out",
    "Soldpara3": "Sold in the",
    "Soldpara4": "current Stage",
    "tokenTitle1": "Name",
    "tokenPara1": "Dreamcars",
    "tokenTitle2": "Ticker",
    "tokenPara2": "DCARS",
    "tokenTitle3": "Total Supply",
    "tokenTitle4": "Current Stage Price",
    "tokenPara3": "Exchange Listing Price",
    "tokenPara4": "Currencies Accepted",
    "tokenAdressTitle1": "Security",
    "tokenAdressPara1": "Audited by Solidproof",
    "tokenAdressTitle2": "Anti-Sniperbot Mechanism"
  },
  "RoadMap": {
    "title": "Roadmap",
    "para": "Let’s build together an exciting and affordable new way to generate income with luxury cars",
    "phase1": "PHASE 1",
    "swiperTitle1": "Preparation",
    "swiperpara11": "Create Concept and Business Plan",
    "swiperpara12": "Launch website, and social communities ",
    "swiperpara13": "Create token smart contract  ",
    "swiperpara14": "Initiate smart contract and audit ",
    "swiperpara15": "Launch the $DCARS pre-sale ",
    "phase2": "PHASE 2",
    "swiperTitle2": "Launch",
    "swiperpara21": "Marketplace platform and Web APP development",
    "swiperpara22": "Web Application Features Development",
    "swiperpara23": "Successfully sold out the Pre-Sale ",
    "swiperpara24": "Initiate Launch Preparation Phase",
    "swiperpara25": "CoinMarketCap (CMC) listing ",
    "swiperpara26": "Launch on PancakeSwap ",
    "swiperpara27": "Reach 10'000 $DCARS Holders",
    "phase3": "PHASE 3",
    "swiperTitle3": "Scale",
    "swiperpara31": "Launch of CEX",
    "swiperpara32": "Beta NFT marketplace launch ",
    "swiperpara33": "Develop Liquidity Protocol",
    "swiperpara34": "Expand Influencer Outreach ",
    "swiperpara35": "Partnerships with Luxury Car Dealerships",
    "swiperpara36": "Reach 25'000 DCARS Holders",
    "phase4": "PHASE 4",
    "swiperTitle4": "Expansion",
    "swiperpara41": "Opening Car Showrooms ",
    "swiperpara42": "NFT Car Drops ",
    "swiperpara43": "Official Dreamcars Marketplace Launch",
    "swiperpara44": "Online Events to attract New Holders ",
    "swiperpara45": "Collaboration with Luxury Car Brands ",
    "swiperpara46": "Reach 100’000 $DCARS Token Holders",
    "phase5": "PHASE 5",
    "swiperTitle5": "Global Reach",
    "swiperpara51": "Preparation to get US & Europe License",
    "swiperpara52": "Opening Rental Car Location in Miami",
    "swiperpara53": "Reaching $1M Daily Transaction Volume",
    "swiperpara54": " Credit Card Payment for Marketplace",
    "swiperpara55": "Add Extended Referral and Level System",
    "swiperpara56": "Enter the Top 100 List on Coinmarketcap",
    "swiperpara57": "Reach 1’000’000 $DCARS Token Holders",
    "btn1": "Completed",
    "btn2": "Current"
  },
  "Acquired": {
    "title": "Dreamcars has Acquired  Its First",
    "title2": " Lamborghini Urus",
    "para1": "Dreamcars now owns its very first Black Lamborghini Urus in Dubai, completely insured, and it comes with a warranty from the Lamborghini Garage. What's unique about this car is that it will be the first one you can buy shares of on our platform.",
    "para2": "We get our cars from trusted dealerships ensuring they come with insurance, warranties, and full car history. We did this to show how serious we are and to give you a firsthand look at how Dreamcars works. We will use this car to showcase brand-new features of our platform."
  },
  "PoweredBy": {
    "title": "Powered By"
  },
  "FaqSection": {
    "title": "Frequently Asked Questions",
    "question1": "What is a Pre-Sale?",
    "answer1": "During the pre-sale, a limited number of tokens are offered at a discounted price to early buyers. This is a unique opportunity to be among the first members, get involved, and contribute to building the project before its official launch. By participating, you can purchase tokens at a lower price than the general public will pay after the token is released. It's like securing an early-bird deal before anyone else. This gives you the advantage of acquiring tokens at a lower cost before they are listed on exchanges. Your support, not just financial, is crucial and plays a key role in driving the project's success, especially in the early stages.",
    "question2": "What is Dreamcars?",
    "answer2": "Dreamcars is a new platform that lets you own a small part of a luxury car using $DCARS tokens. This means you can own a piece of your dream car and earn monthly rental income. Each car is turned into an NFT on the Dreamcars Marketplace, connected to real luxury cars, and split into smaller parts, so anyone can get involved for as little as $10.<br/> <br/>Every Dreamcars NFT is linked to the car's original purchase and ownership contract. Using blockchain technology, we ensure each car is fully authenticated by including the purchase contract, serial number, and other important details in the NFT.As a luxury car owner, you will earn monthly rental income and can sell your shares whenever you like.",
    "question3": "Why are we having a Pre-Sale?",
    "answer3": "The Dreamcars pre-sale is more than just early access—it's about building a community and reshaping luxury car ownership. Our aim is to list on top exchanges and gather 100,000 people on the waiting list before the official launch. This will create excitement, expand the ecosystem, boost user numbers, and potentially increase the token's value quickly. The funds raised will continuously be reinvested to attract more participants to the pre-sale, enhance the web platform, and secure listings on major exchanges.Together, we're pioneering a new asset class, giving car enthusiasts the most exciting, profitable, andaccessible way to own a share of the world's finest vehicles.",
    "question4": "What is the $DCARS token?",
    "answer4": "The $DCARS token is the native cryptocurrency of the Dreamcars platform and the only way to own luxury rental cars using crypto. Important: Without $DCARS, you can't purchase cars on Dreamcars. It represents ownership within the platform, allowing users to fully engage with the ecosystem. By holding $DCARS tokens, you'll gain access to exclusive features such as:<br/><br/>• Buying and selling rental cars <br/>• Voting rights on car purchases <br/>• Earn rental income from the cars <br/>• Access all Dreamcars marketplace features <br/>• Use the lending protocol to hedge against a car <br/> ",
    "question5": "How to Buy a Rental Car and Earn Monthly Income?",
    "answer5": "You can only buy shares of rental cars using $DCARS. The cars will first be available to $DCARS pre-sale buyers and can be purchased on the Dreamcars Marketplace after the token launch.",
    "question6": "Is there a vesting period for the tokens?",
    "answer6claims": "Claims",
    "answer6Percentage": "Percentage",
    "answer6Unlock": "Unlock Period",
    "answer6claim": "claim",
    "answer6hours": "24 hours after Launch",
    "answer6days": "Every 24 Hours",
    "answer7days": "Everyday 1% unlocked",
    "answer8days": "Remaining 10% unlocked",
    "answer9days": "On Day 90",
    "question7": "Where do I find the tokens I bought?",
    "answer7": "Click on the button at the top of the website where your wallet is displayed.There, you will find all the tokens you purchased. Once the pre-sale is completed, you’ll be able to claim your tokens there. The claim button will appear when it’s ready.",
    "question8": "Are my tokens safe?",
    "answer8": "Dreamcars is committed to safeguarding your $DCARS tokens. We implement top-tier security measures and maintain full transparency throughout the process. The pre-sale further enhances security by building a strong community and securing funds for advanced security protocols. All tokens are securely stored in the smart contract, which cannot be controlled by any team member, mitigating risks, and will be available once the pre-sale ends. To ensure the platform's integrity, we’ve partnered with leading blockchain security firms like Solidproof to audit the $DCARS token. These experts have thoroughly reviewed our smart contract, team, and technical details to ensure we meet the highest Web3 security standards. <br/><br/>While there is always some risk, participating in the pre-sale helps us build a secure platform for fractional luxury car ownership on Dreamcars. Always remember to do your own research before investing in cryptocurrencies",
    "question9": "How can I claim my $DCARS Tokens?",
    "answer9": "Once the pre-sale ends, all buyers can claim their $DCARS tokens using the wallet address they used for the purchase. The claim button will be available on this website at the top, where your wallet is displayed.Click on the button at the top of the website where your wallet is shown. There, you will find all the tokens you purchased. Once the pre-sale is completed, the claim button will appear, and you’ll be able to claim your tokens.",
    "question10": "When will $DCARS Launch?",
    "answer10": "The $DCARS token will launch soon once all the pre-sale tokens have been sold."
  },
  "Footer": {
    "title": "Dreamcars is the first and only platform worldwide where you can buy shares of luxury rental cars using crypto and start earning monthly income from rentals.",
    "btnfooetr": "BUY $DCARS",
    "subpara": "Dreamcars is a web3 project, and cryptocurrency may not be regulated in your jurisdiction. The value of cryptocurrencies can fluctuate, which means you may experience both gains and losses. Any profits could be subject to capital gains or other taxes based on your local laws. The information on this website does not represent an offer, recommendation, or financial advice to buy or sell any cryptocurrency. You are responsible for determining whether any transaction is suitable for you, taking into account your personal objectives, financial situation, and risk tolerance. We strongly recommend consulting licensed legal, tax, or financial professionals. Trading cryptocurrencies involves significant risks, including the potential loss of your capital. Thorough research is essential. Dreamcars does not guarantee the performance, outcome, or returns of any cryptocurrency mentioned on this platform. Purchasing cryptocurrencies involves risk and may result in partial or total loss. The information provided is not intended for use in any jurisdiction where its distribution or use would contravene local laws or regulations.",
    "Copyright": "Copyright 2024 Dreamcars | All rights reserved."
  }
}