{
  "main": {
    "navlink1": "O que é Dreamcars?",
    "navlink2": "Como Comprar",
    "navlink4": "Whitepaper",
    "navlink5": "Ganhe um Tesla Cybertruck",
    "navlink6": "Perguntas Frequentes",
    "hoverDropDn-title1": "DIRETO E SIMPLES",
    "hoverDropDn-subTitle1": "COMO COMPRAR $DCARS",
    "hoverDropDn-subTitle2": "COMO COMPRAR $DCARS",
    "hoverDropDn-subTitle3": "VOCÊ NÃO CONSEGUE COMPRAR?",
    "hoverDropDn-para1": "Com Trust Wallet",
    "hoverDropDn-para2": "Com Metamask",
    "hoverDropDn-para3": "Comprar $DCARS Manualmente",
    "hoverDropDn-title2": "ONDE NOS ENCONTRAR",
    "hoverDropDn-title2-para1": "X.com",
    "hoverDropDn-title2-para2": "YouTube",
    "hoverDropDn-title2-para3": "Instagram",
    "hoverDropDn-title2-para4": "Telegram",
    "hoverDropDn-title2-para5": "Linktree",
    "hoverDropDn-title3": "SOMOS INTERNACIONAIS",
    "hoverDropDn-footerTitle": "Precisa de suporte?",
    "hoverDropDn-footerPara": "Junte-se ao nosso suporte por chat ao vivo 24/7 no Telegram",
    "navBtn": "Conectar Carteira"
  },
  "ProductDetails": {
    "para1": "Dreamcars desbloqueia acesso a carros que a maioria das pessoas só pode sonhar",
    "title1": "Invista em Carros de Luxo para Aluguel e Ganhe Renda Diária",
    "para2": "Negocie carros como ações com Dreamcars: a primeira e única plataforma para comprar, vender e possuir ações em carros de luxo, com potencial de ganhar até 5.000 USDT diários com aluguéis. Exclusivamente disponível para detentores de $DCARS.",
    "card1": "O Rolls Royce <br /> das Criptos!",
    "card2": "Possua uma Parte do Seu Carro dos Sonhos!",
    "card3": "Isso Nunca Foi Feito Antes!",
    "card4": "Provavelmente o Melhor Novo Projeto de Cripto em 2024",
    "card5formob": "Provavelmente a Cripto Mais Subestimada!",
    "livetext": "A Pré-venda de $DCARS Está Ao Vivo Agora",
    "watchpara": "Assista a este vídeo",
    "para3last": "Auditado | 100% Seguro & Verificado",
    "card-title": "Compre $DCARS",
    "card-main-amount": "$2.367.600,00",
    "card-goal-raised": "78,92% do objetivo mínimo atingido",
    "card-small-amount": "$3.000.000",
    "card-participants": "5.087 Contribuições",
    "card-listingPrice": "Preço de Lançamento = $0,05",
    "card-body-title": "1 DCARS = $0,022",
    "card-body-btn1": "ETH",
    "card-body-btn2": "USDT",
    "card-body-btn3": "BNB",
    "card-body-amount-pay": "Valor em USDT que você paga",
    "card-body-amount-receive": "Você Recebe $DCARS + ",
    "card-body-amount-receivespan": "NFT Mercedes",
    "card-body-walletBtn": "Conectar Carteira",
    "card-body-buyBtn": "Como comprar",
    "buyBtn-text": "Comprar Agora",
    "sharetext": "Compartilhe Dreamcars com seus Amigos",
    "card-body-referralBtn": "Link de Referência 5%",
    "card-body-Bonus-code": "Código de Bônus",
    "card-body-Bonus-code-apply": "Aplicar"
  },
  "MultipleSection": {
    "mainTitle": "Várias Vezes Premiado",
    "cardtitle1": "Melhor Nova Cripto",
    "cardtitle2": "Melhor Pré-venda de Cripto",
    "cardtitle3": "Melhor Inovação em Cripto",
    "cardtitle4": "Melhor Potencial de Crescimento em Cripto",
    "para1": "Por Coinrise, 2024",
    "para2": "Por Coinrise, 2024",
    "para3": "Altcoin Daily, 2024",
    "para4": "Altcoin Daily, 2024",
    "mapdataTitle1": "Ferrari",
    "mapdataTitle2": "Lamborghini",
    "mapdataTitle3": "Rolls Royce",
    "mapdataTitle4": "Bentley",
    "mapdataTitle5": "Porsche"
  },
  "SharesSection": {
    "mainTitle": "Possua Ações dos Carros",
    "mainTitle2": "Mais Icônicos do Mundo",
    "mapdataTitle1": "Ferrari",
    "mapdataTitle2": "Lamborghini",
    "mapdataTitle3": "Rolls Royce",
    "mapdataTitle4": "Bentley",
    "mapdataTitle5": "Porsche"
  },
  "FeaturedSection": {
    "mainTitle": "Destaque em"
  },
  "BetaSection": {
    "title": "A Primeira Plataforma de Aluguel de Carros de Luxo Movida por Blockchain no Mundo",
    "para1": "Compre Ações de Carros de Luxo Reais a partir de apenas $10",
    "para2": "Ganhe Renda Mensal com Aluguel de Carros de Luxo",
    "para3": "Cada Carro Gera uma Média de 20% a 50% de APY",
    "para4": "Monitore Desempenho Histórico e Dados de Preço",
    "para5": "Negocie Carros em Segundos no Marketplace da Dreamcars",
    "para6": "Alugue Carros de Luxo com Descontos em qualquer Localização Dreamcars",
    "btn": "COMPRE $DCARS"
  },
  "LicensedCard": {
    "mainTitle": "100% Seguro",
    "card2Title": "Equipe Verificada pela Assure DeFi",
    "card2Para": "Equipe verificada por KYC pela Assure DeFi, veja o certificado ",
    "cardhere1": "aqui",
    "cardhere2": "aqui",
    "card3Title": "100% Seguro pela Solidproof",
    "card3Para": "Totalmente auditado pela SolidProof e comprovadamente 100% seguro. Veja a auditoria "
  },
  "OwnCarSection": {
    "mainTitle": "Possua Carros de Luxo,",
    "mainTitle2": "Ganhe Renda com Aluguel",
    "para1": "A Dreamcars torna fácil gerar renda com carros de luxo para aluguel usando criptomoedas. Com a Dreamcars, você pode comprar ações de carros prestigiados de marcas como <strong>Mercedes-Benz, Porsche, Bentley, Rolls-Royce, Ferrari, Lamborghini</strong> e mais usando nossa moeda digital, $DCARS. Esses carros são gerenciados e alugados pela equipe Dreamcars, então você não só possui uma parte do carro, mas também ganha renda com os aluguéis.",
    "para2": "Cada carro é dividido em ações e vendido como um NFT, vinculado ao <strong>contrato original de compra e propriedade, e garantido por um veículo real totalmente segurado por terceiros em um de nossos showrooms de aluguel</strong>. Você pode possuir uma fração desses carros de luxo por apenas $10.",
    "para3": "Não é mais necessário gastar centenas de milhares em um carro de luxo ou se preocupar com a perda de valor. <strong>Com a Dreamcars, sua participação no carro se torna um ativo valioso, gerando uma fonte constante de renda para você todos os meses.</strong>"
  },
  "WhyShouldSec": {
    "title": "Vantagens Exclusivas Durante a Pré-venda",
    "card1title": "Melhor Preço <br /> Garantido",
    "card1para": "Comprar na pré-venda garante um preço significativamente mais baixo em comparação ao preço de lançamento do $DCARS.",
    "card2title": "Receba Tokens de <br /> Bônus $DCARS",
    "card2para": "Ganhe mais $DCARS durante a pré-venda através do nosso sistema de bônus e sorteios semanais.",
    "card3title": "NFTs Exclusivos <br /> e Recompensas",
    "card3para": "Receba NFTs exclusivos e recompensas especiais disponíveis apenas durante a pré-venda.",
    "card4title": "Ganhe Recompensas <br /> de Staking",
    "card4para": "Receba recompensas de staking em $DCARS durante a pré-venda. Quanto mais cedo você comprar, mais você ganha."
  },
  "BenefitSection": {
    "title": "Por Que Escolher Dreamcars?",
    "cardTitle": "100% Autenticidade",
    "cardSubtitle": "Ações de carros de luxo reais para aluguel serão vendidas como NFTs, com contratos de compra e propriedade integrados no smart contract. Utilizando a tecnologia blockchain, garantimos a autenticidade de cada veículo incorporando seu número de série e detalhes nos metadados do NFT.",
    "cardTitle21": "Possua Um Pedaço de Luxo",
    "cardSubtitle2": "A Dreamcars tornou a posse de carros de luxo mais acessível, oferecendo NFTs garantidos por carros reais, divididos em frações para propriedade parcial, tornando a entrada no mercado de aluguel de carros de luxo acessível para todos.",
    "cardTitle3": "Fluxo de Caixa Positivo",
    "cardSubtitle3": "Gere fluxo de caixa consistente em USDT com a Dreamcars através de renda mensal de aluguéis de carros de luxo, garantida por tecnologia blockchain e ativos reais.",
    "cardTitle4": "Alta Liquidez",
    "cardSubtitle4": "Com nosso protocolo de empréstimos inovador, os usuários podem acessar empréstimos competitivos utilizando suas ações de carros como garantia, mantendo a posse completa de seus veículos.",
    "cardTitle5": "Ativos Alternativos",
    "cardSubtitle5": "A Dreamcars oferece uma alternativa estável e orientada para o crescimento aos mercados voláteis de criptomoedas e ações. Inovando uma nova classe de ativos, proporciona a oportunidade de gerar renda adicional e diversificar sua riqueza.",
    "cardTitle6": "Descontos em Aluguel de Carros",
    "cardSubtitle6": "Juntos, estamos transformando a indústria de aluguel de carros de luxo, criando uma forma emocionante, lucrativa e acessível de possuir ações dos melhores veículos do mundo, enquanto desfruta de descontos significativos no aluguel de carros de luxo em qualquer local da Dreamcars."
  },
    "RewardSection": {
      "title": "Obtenha Bônus Especiais a Partir de Apenas ",
      "para": "Junte-se ao exclusivo Clube de Membros Dreamcars e receba recompensas extraordinárias mais bônus em $DCARS! <br/><br/>Quanto mais você comprar, maiores serão os benefícios! Essas recompensas especiais estão disponíveis apenas durante a pré-venda e nunca mais serão oferecidas novamente.",
      "spendText": "Quanto você deseja gastar?",
      "packageType1": "Mercedes",
      "packageText11": "Mercedes NFT",
      "packageText12": "Recompensas de Staking",
      "packageText13": "5% de Bônus em $DCARS",
      "packageText14": "Créditos de Aluguel",
      "packageText15": "Propriedade de Carro de Luxo",
      "packageText16": "Pacote VIP (Prioridade e Sem Taxas)",
      "packageType2": "Porsche",
      "packageText21": "Porsche NFT",
      "packageText22": "Recompensas de Staking",
      "packageText23": "10% de Bônus em $DCARS",
      "packageText24": "$250 em Créditos de Aluguel",
      "packageText25": "Propriedade de Carro de Luxo",
      "packageText26": "Pacote VIP (Prioridade e Sem Taxas)",
      "packageType3": "Bentley",
      "packageText31": "Bentley NFT",
      "packageText32": "Recompensas de Staking",
      "packageText33": "20% de Bônus em $DCARS",
      "packageText34": "$500 em Créditos de Aluguel",
      "packageText35": "$1000 em Ações da Bentley Continental",
      "packageText36": "Pacote VIP (Prioridade e Sem Taxas)",
      "packageType4": "Ferrari",
      "packageText41": "Ferrari NFT",
      "packageText42": "Recompensas de Staking",
      "packageText43": "30% de Bônus em $DCARS",
      "packageText44": "$1000 em Créditos de Aluguel",
      "packageText45": "$5000 em Ações da Ferrari F8",
      "packageText46": "Pacote VIP (Prioridade e Sem Taxas)",
      "packageType5": "Lamborghini",
      "packageText51": "Lamborghini NFT",
      "packageText52": "Recompensas de Staking",
      "packageText53": "50% de Bônus em $DCARS",
      "packageText54": "$5000 em Créditos de Aluguel",
      "packageText55": "$25.000 em Ações da Lamborghini Aventador",
      "packageText56": "Pacote VIP (Prioridade e Sem Taxas)",
      "packageinfotitle11": "NFT de Membro:",
      "packageinfotitle12": "Recompensas de Staking:",
      "packageinfotitle13": "Bônus em $DCARS:",
      "packageinfotitle14": "Créditos de Aluguel:",
      "packageinfotitle15": "Ações:",
      "packageinfotitle16": "Prioridade e Sem Taxas:",
      "packageinfo11": "Você receberá um NFT que lhe dá acesso prioritário a todos os novos anúncios de carros Mercedes no Dreamcars Marketplace. Além disso, você não terá que pagar nenhuma taxa de transação ao comprar ou vender ações de carros Mercedes.",
      "packageinfo21": "Você receberá um NFT que lhe dá acesso prioritário a todos os carros Porsche no Dreamcars Marketplace, e não precisará pagar taxas ao comprar ou vender carros Porsche.",
      "packageinfo31": "Você receberá um NFT que lhe dá acesso prioritário a todos os carros Bentley no Dreamcars Marketplace, e não precisará pagar taxas ao comprar ou vender carros Bentley.",
      "packageinfo41": "Você receberá um NFT que lhe dá acesso prioritário a todos os carros Ferrari no Dreamcars Marketplace, e não precisará pagar taxas ao comprar ou vender carros Ferrari.",
      "packageinfo51": "Você receberá um NFT que lhe dá acesso prioritário a todos os carros Lamborghini no Dreamcars Marketplace, e não precisará pagar taxas ao comprar ou vender carros Lamborghini.",
      "packageinfo12": "Ganhe 35% APY em recompensas de staking durante a pré-venda e receba ainda mais $DCARS. Quanto mais cedo você comprar, mais recompensas ganhará.",
      "packageinfo13": "Receba tokens extras de $DCARS! Por exemplo, se você gastar $10.000 em $DCARS e receber um Bentley NFT, ganhará um bônus de 20% — isso equivale a $2.000 em $DCARS grátis.",
      "packageinfo14": "Use seus créditos para alugar seu carro favorito no showroom Dreamcars em Dubai ou outros locais. Você tem 3 anos para resgatá-los, ou pode convertê-los em $DCARS.",
      "packageinfo15": "Seja proprietário de ações de um Mercedes e comece a ganhar renda mensal de aluguel quando o carro for listado no Dreamcars Marketplace (pouco após o lançamento). Você também pode trocar suas ações por $DCARS a qualquer momento.",
      "packageinfo25": "Seja proprietário de ações de Porsche e comece a ganhar renda mensal de aluguel quando o carro for listado no Dreamcars Marketplace (pouco após o lançamento). Você também pode trocar suas ações por $DCARS a qualquer momento.",
      "packageinfo35": "Seja proprietário de ações de Bentley e comece a ganhar renda mensal de aluguel quando o carro for listado no Dreamcars Marketplace (pouco após o lançamento). Você também pode trocar suas ações por $DCARS a qualquer momento.",
      "packageinfo45": "Seja proprietário de ações de Ferrari e comece a ganhar renda mensal de aluguel quando o carro for listado no Dreamcars Marketplace (pouco após o lançamento). Você também pode trocar suas ações por $DCARS a qualquer momento.",
      "packageinfo55": "Seja proprietário de ações de Lamborghini e comece a ganhar renda mensal de aluguel quando o carro for listado no Dreamcars Marketplace (pouco após o lançamento). Você também pode trocar suas ações por $DCARS a qualquer momento.",
      "packageinfo66": "Isso é exclusivo para os membros de maior nível. Você nunca terá que pagar taxas de transação em quaisquer ações de carros que adquirir no Dreamcars, para toda a vida. Aproveite o acesso exclusivo aos carros mais novos e raros, junto com seu próprio suporte VIP dedicado.",
      "more": "ou mais",
      "btn": "Compre $SCORP",
      "cardLastPara": "(Você receberá o NFT de membro automaticamente ao adquirir $SCORP)"
    },
    "SomeQuestionsSec": {
      "title": "Algumas Perguntas que Você Pode Ter",
      "question1": "Quando receberei meu NFT?",
      "question2": "Quando receberei meus bônus?",
      "question3": "Posso receber um NFT com várias compras?",
      "question4": "Posso fazer upgrade do meu NFT?",
      "answer1": "Você receberá seu NFT automaticamente após comprar a quantidade necessária de $DCARS. Ele aparecerá no seu painel pessoal e poderá ser resgatado assim que a pré-venda terminar.",
      "answer2": "Seus bônus serão adicionados à sua conta imediatamente. A maioria estará disponível quando você reivindicar seu NFT após o término da pré-venda. Esses bônus estão disponíveis apenas durante a pré-venda e não serão oferecidos posteriormente.",
      "answer3": "Sim, você pode comprar $DCARS em quantidades menores para atingir o total necessário. Por exemplo, se você comprar $200 em $DCARS cinco vezes, receberá o NFT Mercedes (no valor de $1.000). Você também pode fazer upgrade do seu NFT comprando mais tokens para atingir o próximo nível.",
      "answer4": "Sim, você pode fazer upgrade do seu NFT enquanto a pré-venda estiver em andamento. Por exemplo, se você gastar $1.000 em $DCARS, receberá o NFT Mercedes. Para fazer upgrade para o NFT Porsche, você precisará comprar mais $4.000 em $DCARS. Você receberá as recompensas e o NFT do nível mais alto que alcançar. Após o término da pré-venda, não será possível fazer upgrades."
    },
      "LamborghiniSec": {
        "title": "Ações do Lamborghini Huracan  por Apenas ",
        "titlespan": "$10",
        "para": "Imagine possuir um Lamborghini Huracan novinho em folha e <strong>ganhar até $15.000 por mês</strong> com esse único carro* sem precisar gerenciá-lo pessoalmente. É isso que o Dreamcars torna possível.<br /><br /> O Dreamcars está quebrando barreiras ao abrir o mercado de aluguel de carros de luxo para usuários de criptomoedas em todo o mundo. Basta comprar $DCARS e, em seguida, adquirir ações dos seus carros dos sonhos por apenas $10, podendo vendê-las confortavelmente de sua casa a qualquer momento. Antes, você precisaria <strong>gastar uma fortuna ou fazer grandes empréstimos bancários</strong> para iniciar seu próprio negócio de aluguel de carros de luxo. Além disso, seria necessário alugar espaço, contratar seguro e fazer publicidade. Agora, todas essas tarefas são realizadas para você. Você só precisa escolher o carro e começar a ganhar renda mensal com o aluguel.",
        "paralats": "*Este cálculo é baseado na suposição de que você possui todas as ações do carro."
      },
      "SimpleExampleSec": {
        "title": "Aqui está um <strong>Exemplo Simples</strong>",
        "para": "Um Lamborghini Huracan Spyder 2024, comprado por $280.000, pode gerar quase $97.000 em lucro líquido após a dedução de todos os custos, incluindo depreciação*.",
        "calculation": "Cálculo de 1 Ano:",
        "totalcard": "Custos Anuais Totais**",
        "amountcard1": "$83.000",
        "yearlycard": "Lucro Anual",
        "amountcard2": "$97.000",
        "apycard3": "Lucro Anual",
        "amountcard3": "34,6%",
        "paralast": "*(Este cálculo é uma estimativa baseada em dados históricos) <br /><br /> **(incluindo depreciação, seguro, manutenção, publicidade, estacionamento e custos diversos)"
      },
      "LuxurySec": {
        "title": "A Indústria de Aluguel de Carros de Luxo Está <strong>Crescendo Rápido</strong>",
        "para": "O mercado de aluguel de carros de luxo está crescendo rapidamente, pois <strong>mais pessoas querem dirigir carros de alto padrão para ocasiões especiais ou apenas para desfrutar de uma experiência premium.</strong> O Dreamcars torna possível que os usuários participem do mercado de aluguel de carros de luxo adquirindo ações de carros, utilizando tecnologia blockchain. Dessa forma, os usuários podem ganhar renda com os aluguéis sem precisar possuir ou manter os carros. Com o aumento da demanda por aluguéis de carros de luxo, <strong>o Dreamcars oferece uma maneira fácil e lucrativa de fazer parte desse mercado em crescimento.</strong>"
      },
      "TheLuxurySec": {
        "title": "A Indústria de Aluguel de Carros de Luxo Está <strong>Crescendo Rápido</strong>",
        "para": "O mercado de aluguel de carros de luxo está crescendo rapidamente, pois <strong>mais pessoas querem dirigir carros de alto padrão para ocasiões especiais ou apenas para desfrutar de uma experiência premium.</strong> O Dreamcars torna possível que os usuários participem do mercado de aluguel de carros de luxo adquirindo ações de carros, utilizando tecnologia blockchain. Dessa forma, os usuários podem ganhar renda com os aluguéis sem precisar possuir ou manter os carros. Com o aumento da demanda por aluguéis de carros de luxo, <strong>o Dreamcars oferece uma maneira fácil e lucrativa de fazer parte desse mercado em crescimento.</strong>"
      },
      "LegalBusinessSec": {
        "toppara": "Em média, 20% a 50% APY em um único carro",
        "title": "Negócio Legítimo Com Retornos <strong>Surpreendentemente Altos</strong>",
        "para": "Você conhece alguma oportunidade de negócio legal que pode oferecer consistentemente um retorno de <strong>20% a 50% APY com ativos reais</strong>, ano após ano? A maioria das pessoas não conhece, e é verdade que esses retornos são quase impossíveis de alcançar fora do mercado de aluguel de carros de luxo.<br/><br/>Esses retornos são de 5 a 10 vezes maiores do que o que você normalmente ganharia em um negócio imobiliário comum ou comprando ETFs. É por isso que o Dreamcars oferece uma oportunidade única para usuários de criptomoedas ganharem retornos substanciais com ativos reais em um mercado em crescimento.",
        "bottompara": "Retornos de 5 a 10 vezes maiores que ETFs ou imóveis",
        "lastpara": "*Isso é baseado apenas nos retornos de um único carro, não na avaliação da empresa."
      },
      "ProfitableSec": {
        "title": "<strong>Modelo de Negócio</strong> Rentável e Confiável",
        "para": "Você já reparou que toda empresa de aluguel de carros de luxo bem-sucedida possui dezenas de carros esportivos e supercarros avaliados em milhões de dólares? Depois que o negócio é estabelecido e o marketing é feito de forma eficaz, os retornos são tão significativos que rapidamente podem expandir sua frota e gerar lucros substanciais em um curto período de tempo.<br/><br/>Como Warren Buffet e outros bilionários frequentemente dizem, <strong>“só invista em um modelo de negócio que você entenda”.</strong> Caso contrário, você provavelmente ficará desapontado com os resultados. Quantas vezes já investimos no último protocolo de criptomoedas, prometendo altos retornos, apenas para que essas promessas não se concretizassem?<br/><br/> O Dreamcars, por outro lado, oferece um modelo de negócio confiável e simples. Ele envolve carros reais que você pode até alugar pessoalmente (com desconto para os proprietários de $DCARS, é claro)."
      },
      "HowdoesDreamcarsSec": {
  "title": "Como o Dreamcars funciona <strong>Exatamente?</strong>",
  "cardpara1": "Dreamcars apresenta um novo carro após realizar pesquisas (com o fator mais importante sendo a demanda e oferta no mercado local de aluguel), negociar o preço e fazer um pré-acordo com o vendedor.",
  "cardpara2": "O carro é listado na seção de próximos do Dreamcars.",
  "cardpara3": "Troque BNB por $DCARS e compre ações do carro.",
  "cardpara4": "Quando todas as ações forem vendidas, o Dreamcars comprará o carro, garantirá cobertura total de uma seguradora terceirizada e o levará ao showroom.*",
  "cardpara5": "O carro é então alugado pelo Dreamcars ou por uma empresa parceira, e cada proprietário de ações recebe uma renda mensal de aluguel em USDT com base em suas participações.",
  "cardpara6": "Use nosso Pool de Liquidez para obter liquidez instantânea.",
  "cardpara7": "Negocie suas ações em segundos no Dreamcars Marketplace.",
  "bottompara": "*Se todas as ações não forem vendidas dentro do prazo solicitado, os compradores serão reembolsados e poderão optar por adquirir outro carro, se desejarem."
},
"DreamcarsFeaturesSec": {
  "title": "Recursos do Dreamcars",
  "card1tit1": "Token $DCARS",
  "card1tit2": "Negócio de Aluguel de Carros de Luxo",
  "card1tit3": "Dreamcars Marketplace",
  "card1tit4": "Renda de Aluguel para Proprietários de Carros",
  "card1tit5": "Protocolo de Liquidez",
  "card1para1": "Usado como método de pagamento.",
  "card1para2": "Alugando carros de luxo reais.",
  "card1para3": "Compre e venda carros.",
  "card1para4": "Ganhe renda mensal com base em suas participações.",
  "card1para5": "Use seu carro como garantia para proteger a liquidez."
},
"BuySection": {
  "title": "Como comprar $DCARS",
  "cardTitle1": "Etapa 1",
  "cardSubtitle1": "Conecte sua Carteira",
  "cardPara1": "Use Metamask ou Trust Wallet para conectar sua carteira em segundos.",
  "cardTitle2": "Etapa 2",
  "cardSubtitle2": "Confirme a Transação",
  "cardPara2": "Você pode comprar $DCARS com USDT (BEP-20 & ERC-20), ETH ou BNB.",
  "cardTitle3": "Etapa 3",
  "cardSubtitle3": "Resgate Tokens",
  "cardPara3": "Parabéns! Você poderá resgatar seus $DCARS após o término da pré-venda.",
  "btn1": "Conectar Carteira",
  "btn2": "Precisa de Ajuda?"
},
"MostFunSection": {
  "title": "Possuir Carros de Luxo é a forma mais divertida de <span>diversificar</span> seu Portfólio de Criptomoedas",
  "para": "Em um mercado altamente volátil como o de criptomoedas, possuir carros de luxo alugados com o Dreamcars oferece uma maneira simples e confiável de gerar renda. <strong>Muitos viram suas reservas de cripto caírem mais de 50% durante mercados de baixa anteriores</strong> e agora procuram maneiras mais estáveis de preservar seus ativos. Não nos interprete mal — somos totalmente a favor das criptos e as vemos como o futuro. Mas também acreditamos que devem existir opções mais seguras dentro do espaço blockchain, permitindo proteger seus ativos por meio de um negócio direto e com alto retorno.<br/><br/> <strong>Em vez de deixar seus ativos digitais em sua carteira, expostos à volatilidade do mercado ou quedas</strong> (até mesmo stablecoins como USDC ou USDT podem perder valor devido à inflação e ao atrelamento ao USD), você pode convertê-los em ações de carros de luxo reais através do Dreamcars e ganhar renda mensal de aluguel, <strong> respaldada por ativos reais e valiosos.</strong> Isso oferece muito mais estabilidade e retornos mais altos do que a maioria das outras opções. Com o Dreamcars, você pode proteger e aumentar sua riqueza, mesmo quando o mercado de criptos está em dificuldades.",
  "btn1": "COMPRAR $DCARS"
},
"FeaturesSection": {
  "title": "Os Carros <strong>Mais Exclusivos</strong> do Mundo",
  "para": "Desfrute da experiência definitiva com alguns dos carros mais refinados e populares.",
  "cardcarpara1": "CARRO DA SEMANA",
  "cardcarparaprice1": "SUV Luxuoso",
  "cardcarparaprice2": "Limousine Luxuosa",
  "cardcarparaprice3": "Carro Esportivo de Luxo",
  "cardTitle1": "Rolls Royce Cullinan",
  "cardTitle2": "Bentley Flying Spur",
  "cardTitle3": "McLaren 720S",
  "cardMonthly": "Mensal",
  "carditems1": "APY Esperado",
  "carditems2": "Manutenção e Seguro",
  "carditems3": "Pagamentos",
  "cardfull": "Preço Total",
  "btn": "Compre Ações por $10"
},
"TopTenSec": {
  "title": "<strong>Top 10 Motivos</strong> para Comprar Ações em Carros de Luxo Alugados",
  "para": "Perguntamos à comunidade Dreamcars por que estão empolgados para comprar ações de carros de luxo alugados na blockchain e por que acreditam que pode ser uma oportunidade revolucionária. Aqui estão os 10 principais motivos.",
  "cardpara1": "Eles querem criar uma fonte adicional de renda que pode gerar dezenas de milhares de USDT todos os meses, tudo feito remotamente, para construir uma base financeira sólida para o futuro.",
  "cardpara2": "Eles querem a possibilidade de usar uma quantia relativamente pequena, menos de $100.000, e desejam uma forma de obter retornos significativos, algo quase impossível fora do Dreamcars, especialmente quando se trata de ativos reais.",
  "cardpara3": "Eles estão procurando adicionar um ativo do mundo real e de alto lucro ao portfólio de criptomoedas para proteger sua riqueza da volatilidade do mercado, inflação crescente, hacks e mitigar riscos em geral.",
  "cardpara4": "São traders de criptomoedas e querem estacionar seus fundos e ganhar renda enquanto aguardam novas oportunidades, sem precisar converter para fiat.",
  "cardpara5": "Querem ganhar renda enquanto também têm a possibilidade de alugar carros de luxo em locais populares do Dreamcars, como Dubai, Miami, Marbella ou outros pontos de destaque, a preços com desconto.",
  "cardpara6": "Eles querem ganhar renda mensal de aluguel com a flexibilidade de acessar seus fundos rapidamente, sempre que necessário.",
  "cardpara7": "Eles têm interesse em possuir carros de luxo, ganhar renda com eles e negociá-los sem precisar gastar centenas de milhares de dólares.",
  "cardpara8": "Eles querem participar do mercado crescente de aluguel de carros de luxo sem o incômodo de gerenciar o negócio.",
  "cardpara9": "Estão buscando alternativas de alto retorno para taxas de juros bancárias negativas ou baixas.",
  "cardpara10": "Querem estar entre os primeiros a se juntar a um modelo de negócio inovador e voltado para o futuro, que combina o mercado de aluguel de carros de luxo com a tecnologia blockchain."
},

"SpotForCryptoSec": {
  "title": "O <strong>#1 destino</strong> para usuários de cripto alugar carros de luxo",
  "para": "Dreamcars se tornará o principal centro de aluguel de carros de luxo em destinos privilegiados, oferecendo a opção de alugar diariamente ou mensalmente usando cartões de crédito ou sua criptomoeda favorita. Os proprietários de $DCARS receberão descontos nos aluguéis ao fazer staking de seus tokens."
},
"OpensSec": {
  "title": "Dreamcars abre em",
  "para1": "Preparativos em andamento",
  "para2": "Em breve",
  "para3": "Em breve"
},
"WhattheySec": {
  "title": "O que eles DIZEM sobre <strong>Dreamcars</strong>",
  "cardtitle1": "O Rolls Royce das Criptos!",
  "cardtitle2": "Revolucionando<br /> o aluguel de carros de luxo",
  "cardtitle3": "Alternativa ao<br /> mercado de ações!",
  "cardtitle4": "Uma nova era das criptomoedas!",
  "cardtitle5": "Potencial de alto ROI!",
  "cardtitle6": "Possua uma parte do seu carro dos sonhos!",
  "cardtitle7": "Conceito único!"
},
"AboutSection": {
  "title": "$DCARS está mudando a  indústria de aluguel de carros <span>para sempre</span>",
  "para1": "Dreamcars torna possível comprar carros de luxo para aluguel com cripto de qualquer lugar do mundo em segundos, com 100% de autenticidade garantida. Nosso ecossistema abre o mercado de aluguel de carros de luxo para todos através de uma abordagem centrada na comunidade, permitindo que indivíduos possuam uma parte de um carro de luxo a partir de apenas $10.",
  "bodytitle1": "Democratização",
  "para2": "Abrimos as portas para possuir carros esportivos e de luxo prestigiados, permitindo que você participe do lucrativo negócio de aluguel de carros de qualquer lugar do mundo sem gastar uma fortuna.",
  "bodytitle2": "Liquidez instantânea",
  "para3": "Em nosso marketplace, você pode vender seu carro rapidamente ou obter liquidez enquanto ainda o possui. Nosso processo simples leva segundos, ao contrário dos habituais 3-6 meses para vendas de carros de luxo.",
  "bodytitle3": "Descentralização",
  "para4": "Os usuários mantêm a propriedade total de seus carros e podem negociá-los na plataforma Dreamcars ou em qualquer outro marketplace compatível de terceiros, como o Opensea.",
  "btn1": "COMPRAR $DCARS"
},
"OwnersSection": {
  "title": "Por que <span>os proprietários de carros de luxo odeiam</span> Dreamcars?",
  "subTitle": "Enquanto os proprietários tradicionais de carros de luxo sofrem perdas financeiras significativas ano após ano, Dreamcars transforma supercarros em um ativo valioso e lucrativo.",
  "subTitle2": "CARACTERÍSTICAS",
  "subTitle3": "CARRO TRADICIONAL",
  "subTitle4": "INVESTIMENTO",
  "option1": "Carros reais",
  "option2": "Certificado de propriedade",
  "option3": "Comece a comprar a partir de $10",
  "option4": "Gerar lucros com o carro",
  "option5": "Renda mensal de aluguel",
  "option6": "Compre e venda carros em todo o mundo",
  "option7": "Transações seguras e rápidas",
  "option8": "Marketplace 24/7",
  "option9": "Liquidez instantânea fornecida por protocolo de empréstimo",
  "option10": "Descontos em carros de aluguel",
  "option11": "Recursos comunitários e sociais",
  "option12": "Sem burocracia",
  "option13": "Sem manutenção",
  "option14": "Tempo médio para vender um carro ou obter liquidez",
  "option14para1": "15 segundos",
  "option14para2": "90 dias"
},
"WhitepaperSection": {
  "title": "Leia o <strong>Whitepaper</strong> da Dreamcars",
  "subTitle": "Nossa equipe traz ampla experiência de empresas líderes de aluguel de carros e dos principais projetos de blockchain, incluindo criptomoedas multibilionárias. Se você quiser saber mais sobre a Dreamcars e nossa visão, confira nosso detalhado Whitepaper. Ele descreve nosso objetivo de nos tornarmos o líder global na fracionamento de carros de luxo para aluguel.",
  "btn": "LEIA O WHITEPAPER"
},
  "MustKnowSection": {
    "title": "6 Coisas que <strong>Você Precisa Saber</strong> Antes de Comprar $DCARS",
    "Para": "$DCARS não é apenas mais uma criptomoeda. <br /> É o único projeto que combina carros de luxo para aluguel com criptomoedas, dois setores de bilhões de dólares.",
    "cardtitke1": "BASEADO EM UM NEGÓCIO REAL",
    "cardtitke2": "MILHÕES DE FÃS",
    "cardtitke3": "PROTEÇÃO DE PATRIMÔNIO",
    "cardtitke4": "CLIENTES FIÉIS",
    "cardtitke5": "PROTEÇÃO CONTRA INFLAÇÃO",
    "cardtitke6": "RENDIMENTO MENSAL",
    "cardLastPara": "$DCARS é apoiado por um negócio real (aluguel de carros de luxo) que oferece altos APYs. O objetivo da Dreamcars é atrair milhões de usuários, gerar uma receita significativa para comprar mais carros, abrir novos locais e reinvestir na expansão da marca globalmente.",
    "cardLastPara2": "Há milhões de pessoas que amam carros de luxo, mas possuí-los é um privilégio geralmente reservado aos super-ricos. Somos o primeiro projeto a democratizar esse mercado, tornando-o acessível a todos.",
    "cardLastPara3": "Durante mercados voláteis, a Dreamcars oferece uma maneira única de diversificar portfólios. Com a propriedade fracionada de carros de luxo, os usuários podem ganhar renda de aluguel por meio de um ecossistema inovador e estável.",
    "cardLastPara4": "É um negócio projetado para cativar as pessoas por meses e anos, enquanto elas constroem sua renda passiva e ampliam sua coleção de carros. Essa estratégia nos permitirá experimentar um crescimento substancial ao longo do tempo.",
    "cardLastPara5": "Com taxas de inflação altíssimas, investir em algo tangível e fácil de entender, como um negócio de aluguel de carros, ajuda você a ganhar em vez de perder devido ao aumento dos preços, diversificar seu patrimônio e mitigar riscos.",
    "cardLastPara6": "Os aluguéis de carros de luxo proporcionam uma fonte constante de renda, oferecendo uma nova maneira de ganhos mensais passivos. Com o mínimo de esforço necessário, é uma forma prática de melhorar sua estabilidade financeira e aumentar sua riqueza."
  },
  "TokenomicsSection": {
    "title": "Alocação de Tokens",
    "option1": "Pré-Venda",
    "option2": "Bônus de Tokens de Pré-Venda",
    "option3": "Listagens em Exchanges",
    "option4": "Pool de Staking",
    "option5": "Carteira de Desenvolvimento",
    "option6": "Consultores e Parcerias",
    "option7": "Marketing"
  },
  "DreamSection": {
    "title": "Construa sua Coleção de <br/> <strong>Carros dos Sonhos</strong>",
    "para": "O Marketplace Dreamcars está redefinindo a propriedade de carros de luxo com a primeira plataforma de aluguel de carros movida a criptomoedas do mundo, introduzindo um novo nível de inovação na indústria.<br/><br/> <strong>Use o Marketplace para comprar, negociar e vender ações dos seus carros favoritos enquanto ganha até 50% APY</strong>. Alimentado pela tecnologia blockchain, cada transação é segura e transparente, garantindo a proteção de seus direitos de propriedade.<br/><br/> Você poderá construir sua coleção de carros dos sonhos, incluindo ícones como o <strong>Lamborghini Aventador, Audi R8, Rolls-Royce Phantom ou Mercedes AMG GT</strong>. Escolha os carros que você sempre sonhou em possuir e comece sua jornada com a Dreamcars.",
    "Trusted": "Confiado por",
    "btn": "COMPRE $DCARS"
  },
  "WhatMakesSec": {
    "title": "O que Torna o $DCARS<br/> <strong>Especial?</strong>",
    "para": "O token $DCARS é a criptomoeda nativa da plataforma Dreamcars e a única forma de possuir carros de luxo para aluguel usando criptomoedas.<br/><br/> Importante: <strong>Sem $DCARS, você não pode comprar nenhum carro</strong> na Dreamcars. Você precisa manter uma certa quantidade de $DCARS para acessar o marketplace Dreamcars e participar completamente do ecossistema. Ao manter tokens $DCARS, você desbloqueará acesso a recursos exclusivos como:",
    "lisec1": "Comprar e vender carros de aluguel",
    "lisec2": "Direito de voto nas compras de carros",
    "lisec3": "Ganhar renda de aluguel dos carros",
    "lisec4": "Acessar todos os recursos do marketplace Dreamcars",
    "lisec5": "Usar o protocolo de empréstimo para proteger um carro"
  },
    "DreamcarsBusinessSec": {
      "title": "O modelo de negócios da Dreamcars apoia continuamente <br /> <strong>o crescimento do $DCARS</strong>",
      "para": "Nosso marketplace oferece carros de luxo para aluguel em todo o mundo, disponíveis para compra usando mais de 10 criptomoedas diferentes. Para comprar e manter ações em um carro, você precisará possuir uma quantidade específica de $DCARS e bloqueá-la durante o período de propriedade.<br/><br/><strong>Esse processo garante que, à medida que mais carros são adicionados ao marketplace, o valor do $DCARS aumente constantemente ao longo do tempo.</strong>",
      "difftext": "3 Categorias Diferentes de Carros",
      "cardtitle1": "Carros de Entrada",
      "cardtitle2": "Carros Premium",
      "cardtitle3": "Melhores Performances",
      "cardsub1": "Menos de <strong>20% APY</strong>",
      "cardsub2": "20% - 30% APY",
      "cardsub3": "30%+ APY",
      "cardpara1": "(2% em $DCARS bloqueados no cofre)",
      "cardpara2": "(5% em $DCARS bloqueados no cofre)",
      "cardpara3": "(7% em $DCARS bloqueados no cofre)",
      "lisec3": "Ganhar renda de aluguel dos carros",
      "lisec4": "Acessar todos os recursos do marketplace Dreamcars",
      "lisec5": "Usar o protocolo de empréstimos para proteger um carro"
    },
    "OwnershipSec": {
      "title": "Transferência de <strong>Propriedade</strong> de Carros",
      "para": "Se você deseja possuir totalmente o carro em vez de alugá-lo, basta fazer uma 'oferta de compra' para os outros proprietários.<br/><br/> Assim que eles aceitarem e você possuir todas as ações, poderá solicitar a transferência total da propriedade para seu nome, e nós podemos organizar o envio para mais de 20 países por meio de nossos parceiros logísticos confiáveis e experientes.*",
      "lastpara": "*Custos adicionais de envio e impostos podem ser aplicáveis"
    },
    "TokenDetailsSection": {
      "title": "Detalhes do Token",
      "para": "Use as informações do contrato abaixo para adicionar o token Dreamcars à sua carteira.",
      "tokenTitle1": "Nome do Token",
      "tokenPara1": "Dreamcars",
      "tokenTitle2": "Símbolo do Token",
      "tokenPara2": "$DCARS",
      "tokenTitle3": "Tipo de Token",
      "tokenTitle4": "Listagem em",
      "tokenPara3": "BEP-20 (BSC)",
      "tokenPara4": "PancakeSwap e Exchanges <br/> (em breve)",
      "tokenAdressTitle1": "Endereço do Contrato do Token",
      "tokenAdressPara1": "0x37803ecdcb.........0DbA4d7291f19A7",
      "tokenAdressTitle2": "Decimal",
      "tokenAdressPara2": "18",
      "pre-saleTitle1": "Deslizamento",
      "pre-salePara1": "0% Impostos de Compra & Venda"
    },
    "DistributionSection": {
      "title": "<strong>Distribuição de Tokens</strong> Ocorrerá <br/> Após o Término da Pré-Venda",
      "title2": "o Término da Pré-Venda",
      "para": "Você poderá reivindicar seus tokens no painel usando uma carteira compatível com BEP-20. Recomendamos o uso do Trust Wallet ou Metamask.",
      "SoldTitle1": "Esgotado",
      "Soldpara": "A Última Etapa foi",
      "Soldpara2": "completamente esgotada",
      "Soldpara3": "Vendido na",
      "Soldpara4": "Etapa Atual",
      "tokenTitle1": "Nome",
      "tokenPara1": "Dreamcars",
      "tokenTitle2": "Código",
      "tokenPara2": "DCARS",
      "tokenTitle3": "Oferta Total",
      "tokenTitle4": "Preço da Etapa Atual",
      "tokenPara3": "Preço de Listagem na Exchange",
      "tokenPara4": "Moedas Aceitas",
      "tokenAdressTitle1": "Segurança",
      "tokenAdressPara1": "Auditado por Solidproof",
      "tokenAdressTitle2": "Mecanismo Anti-Sniperbot"
    },
    "RoadMap": {
      "title": "Roteiro",
      "para": "Vamos construir juntos uma nova maneira emocionante e acessível de gerar renda com carros de luxo",
      "phase1": "FASE 1",
      "swiperTitle1": "Preparação",
      "swiperpara11": "Criar Conceito e Plano de Negócios",
      "swiperpara12": "Lançar site e comunidades sociais",
      "swiperpara13": "Criar contrato inteligente do token",
      "swiperpara14": "Iniciar auditoria e contrato inteligente",
      "swiperpara15": "Lançar a pré-venda do $DCARS",
      "phase2": "FASE 2",
      "swiperTitle2": "Lançamento",
      "swiperpara21": "Desenvolvimento da plataforma e APP Web do Marketplace",
      "swiperpara22": "Desenvolvimento de Recursos da Aplicação Web",
      "swiperpara23": "Pré-venda completamente esgotada",
      "swiperpara24": "Iniciar Fase de Preparação para o Lançamento",
      "swiperpara25": "Listagem no CoinMarketCap (CMC)",
      "swiperpara26": "Lançamento no PancakeSwap",
      "swiperpara27": "Alcançar 10'000 Detentores de $DCARS",
      "phase3": "FASE 3",
      "swiperTitle3": "Escalar",
      "swiperpara31": "Lançamento de CEX",
      "swiperpara32": "Lançamento Beta do marketplace NFT",
      "swiperpara33": "Desenvolver Protocolo de Liquidez",
      "swiperpara34": "Expandir Alcance de Influenciadores",
      "swiperpara35": "Parcerias com Concessionárias de Carros de Luxo",
      "swiperpara36": "Alcançar 25'000 Detentores de DCARS",
      "phase4": "FASE 4",
      "swiperTitle4": "Expansão",
      "swiperpara41": "Abertura de Showrooms de Carros",
      "swiperpara42": "Lançamentos de Carros NFT",
      "swiperpara43": "Lançamento Oficial do Marketplace Dreamcars",
      "swiperpara44": "Eventos Online para Atrair Novos Detentores",
      "swiperpara45": "Colaborações com Marcas de Carros de Luxo",
      "swiperpara46": "Alcançar 100'000 Detentores de $DCARS",
      "phase5": "FASE 5",
      "swiperTitle5": "Alcance Global",
      "swiperpara51": "Preparação para obter Licença nos EUA e Europa",
      "swiperpara52": "Abrir Localização de Aluguel em Miami",
      "swiperpara53": "Alcançar $1M em Volume Diário de Transações",
      "swiperpara54": "Pagamento com Cartão de Crédito para o Marketplace",
      "swiperpara55": "Adicionar Sistema de Indicação e Nível Estendido",
      "swiperpara56": "Entrar na Lista Top 100 no Coinmarketcap",
      "swiperpara57": "Alcançar 1'000'000 Detentores de $DCARS",
      "btn1": "Concluído",
      "btn2": "Atual"
    },
      "Acquired": {
        "title": "A Dreamcars Adquiriu Seu Primeiro",
        "title2": "Lamborghini Urus",
        "para1": "A Dreamcars agora possui seu primeiro Lamborghini Urus Preto em Dubai, completamente segurado e com garantia do Garage Lamborghini. O que torna este carro único é que ele será o primeiro no qual você poderá comprar ações em nossa plataforma.",
        "para2": "Adquirimos nossos carros de concessionárias confiáveis, garantindo que eles venham com seguros, garantias e histórico completo do veículo. Fizemos isso para mostrar o quão sério é o nosso compromisso e para oferecer uma demonstração prática de como a Dreamcars funciona. Utilizaremos este carro para apresentar novos recursos da nossa plataforma."
      },
      "PoweredBy": {
        "title": "Desenvolvido Por"
      },
      "FaqSection": {
        "title": "Perguntas Frequentes",
        "question1": "O que é uma Pré-Venda?",
        "answer1": "Durante a pré-venda, um número limitado de tokens é oferecido a um preço com desconto para compradores antecipados. Esta é uma oportunidade única para ser um dos primeiros membros, se envolver e contribuir para a construção do projeto antes de seu lançamento oficial. Participando, você pode adquirir tokens a um preço mais baixo do que o público geral pagará após o lançamento do token. É como garantir uma oferta antecipada antes de qualquer outra pessoa. Isso lhe dá a vantagem de adquirir tokens a um custo menor antes de serem listados em exchanges. Seu apoio, não apenas financeiro, é crucial e desempenha um papel essencial no sucesso do projeto, especialmente nos estágios iniciais.",
        "question2": "O que é a Dreamcars?",
        "answer2": "A Dreamcars é uma nova plataforma que permite a você possuir uma pequena parte de um carro de luxo usando tokens $DCARS. Isso significa que você pode possuir uma parte do seu carro dos sonhos e ganhar renda mensal com aluguéis. Cada carro é transformado em um NFT no Marketplace da Dreamcars, conectado a carros reais de luxo e dividido em partes menores, para que qualquer pessoa possa se envolver com apenas $10.<br/> <br/>Cada NFT da Dreamcars está vinculado ao contrato original de compra e propriedade do carro. Usando tecnologia blockchain, garantimos que cada carro seja totalmente autenticado, incluindo o contrato de compra, número de série e outros detalhes importantes no NFT. Como proprietário de um carro de luxo, você ganhará renda mensal de aluguéis e poderá vender suas ações quando quiser.",
        "question3": "Por que estamos fazendo uma Pré-Venda?",
        "answer3": "A pré-venda da Dreamcars é mais do que apenas acesso antecipado — trata-se de construir uma comunidade e redefinir a propriedade de carros de luxo. Nosso objetivo é ser listados em exchanges de topo e reunir 100.000 pessoas na lista de espera antes do lançamento oficial. Isso criará entusiasmo, expandirá o ecossistema, aumentará o número de usuários e, potencialmente, aumentará rapidamente o valor do token. Os fundos arrecadados serão continuamente reinvestidos para atrair mais participantes para a pré-venda, melhorar a plataforma web e garantir listagens em grandes exchanges. Juntos, estamos inovando uma nova classe de ativos, oferecendo aos entusiastas de carros uma maneira mais emocionante, lucrativa e acessível de possuir uma parte dos veículos mais finos do mundo.",
        "question4": "O que é o token $DCARS?",
        "answer4": "O token $DCARS é a criptomoeda nativa da plataforma Dreamcars e a única forma de possuir carros de luxo para aluguel usando cripto. Importante: Sem o $DCARS, você não pode comprar carros na Dreamcars. Ele representa a propriedade dentro da plataforma, permitindo que os usuários se envolvam totalmente com o ecossistema. Ao manter tokens $DCARS, você terá acesso a recursos exclusivos como:<br/><br/>• Comprar e vender carros de aluguel <br/>• Direitos de voto para compras de carros <br/>• Ganhar renda de aluguel dos carros <br/>• Acessar todos os recursos do Marketplace Dreamcars <br/>• Usar o protocolo de empréstimos para proteger contra um carro",
        "question5": "Como Comprar um Carro de Aluguel e Ganhar Renda Mensal?",
        "answer5": "Você só pode comprar ações de carros de aluguel usando $DCARS. Os carros estarão primeiro disponíveis para compradores da pré-venda de $DCARS e poderão ser adquiridos no Marketplace Dreamcars após o lançamento do token.",
        "question6": "Existe um período de carência para os tokens?",
        "answer6claims": "Reivindicações",
        "answer6Percentage": "Porcentagem",
        "answer6Unlock": "Período de Desbloqueio",
        "answer6claim": "Reivindicar",
        "answer6hours": "24 horas após o lançamento",
        "answer6days": "A cada 24 horas",
        "answer7days": "Todos os dias 1% desbloqueado",
        "answer8days": "10% restante desbloqueado",
        "answer9days": "No dia 90",
        "question7": "Onde encontro os tokens que comprei?",
        "answer7": "Clique no botão no topo do site onde sua carteira está exibida. Lá, você encontrará todos os tokens que comprou. Assim que a pré-venda for concluída, você poderá reivindicar seus tokens lá. O botão de reivindicação aparecerá quando estiver pronto.",
        "question8": "Meus tokens estão seguros?",
        "answer8": "A Dreamcars está comprometida em proteger seus tokens $DCARS. Implementamos medidas de segurança de alto nível e mantemos total transparência durante todo o processo. A pré-venda reforça ainda mais a segurança, construindo uma comunidade forte e garantindo fundos para protocolos avançados de segurança. Todos os tokens estão armazenados com segurança no contrato inteligente, que não pode ser controlado por nenhum membro da equipe, minimizando os riscos, e estarão disponíveis após o fim da pré-venda. Para garantir a integridade da plataforma, firmamos parceria com empresas líderes em segurança blockchain, como a Solidproof, para auditar o token $DCARS. Esses especialistas analisaram minuciosamente nosso contrato inteligente, equipe e detalhes técnicos para garantir que atendemos aos mais altos padrões de segurança da Web3.<br/><br/>Embora sempre haja algum risco, participar da pré-venda nos ajuda a construir uma plataforma segura para propriedade fracionada de carros de luxo na Dreamcars. Sempre lembre-se de fazer sua própria pesquisa antes de investir em criptomoedas.",
        "question9": "Como posso reivindicar meus tokens $DCARS?",
        "answer9": "Assim que a pré-venda terminar, todos os compradores poderão reivindicar seus tokens $DCARS usando o endereço de carteira utilizado para a compra. O botão de reivindicação estará disponível neste site no topo, onde sua carteira é exibida. Clique no botão no topo do site onde sua carteira está exibida. Lá, você encontrará todos os tokens que comprou. Assim que a pré-venda for concluída, o botão de reivindicação aparecerá, e você poderá reivindicar seus tokens.",
        "question10": "Quando será lançado o $DCARS?",
        "answer10": "O token $DCARS será lançado em breve, assim que todos os tokens da pré-venda forem vendidos."
      },
      "Footer": {
        "title": "Dreamcars é a primeira e única plataforma mundial onde você pode comprar ações de carros de luxo para aluguel usando criptomoedas e começar a ganhar uma renda mensal com aluguéis.",
        "btnfooetr": "COMPRAR $DCARS",
        "subpara": "Dreamcars é um projeto Web3 e as criptomoedas podem não ser regulamentadas em sua jurisdição. O valor das criptomoedas pode flutuar, o que significa que você pode experimentar tanto ganhos quanto perdas. Qualquer lucro pode estar sujeito a impostos sobre ganhos de capital ou outros impostos, dependendo das leis locais. As informações neste site não representam uma oferta, recomendação ou conselho financeiro para comprar ou vender qualquer criptomoeda. Você é responsável por determinar se uma transação é adequada para você, levando em consideração seus objetivos pessoais, situação financeira e tolerância ao risco. Recomendamos fortemente consultar profissionais licenciados em direito, impostos ou finanças. O comércio de criptomoedas envolve riscos significativos, incluindo a possibilidade de perda de capital. Pesquisa detalhada é essencial. A Dreamcars não garante o desempenho, resultado ou retorno de qualquer criptomoeda mencionada nesta plataforma. Comprar criptomoedas envolve risco e pode resultar em perda parcial ou total. As informações fornecidas não são destinadas a ser usadas em nenhuma jurisdição onde sua distribuição ou uso violaria as leis ou regulamentos locais.",
        "Copyright": "Copyright 2024 Dreamcars | Todos os direitos reservados."
      }
  
}
