{
  "main": {
    "navlink1": "¿Qué es Dreamcars?",
    "navlink2": "Cómo comprar",
    "navlink4": "Libro blanco",
    "navlink5": "Gana un Tesla Cybertruck",
    "navlink6": "Preguntas frecuentes",
    "hoverDropDn-title1": "DIRECTO Y SIMPLE",
    "hoverDropDn-subTitle1": "CÓMO COMPRAR $DCARS",
    "hoverDropDn-subTitle2": "CÓMO COMPRAR $DCARS",
    "hoverDropDn-subTitle3": "¿NO PUEDES COMPRAR?",
    "hoverDropDn-para1": "Con Trust Wallet",
    "hoverDropDn-para2": "Con Metamask",
    "hoverDropDn-para3": "Comprar $DCARS manualmente",
    "hoverDropDn-title2": "DÓNDE ENCONTRARNOS",
    "hoverDropDn-title2-para1": "X.com",
    "hoverDropDn-title2-para2": "Youtube",
    "hoverDropDn-title2-para3": "Instagram",
    "hoverDropDn-title2-para4": "Telegram",
    "hoverDropDn-title2-para5": "Linktree",
    "hoverDropDn-title3": "SOMOS INTERNACIONALES",
    "hoverDropDn-footerTitle": "¿Necesitas ayuda?",
    "hoverDropDn-footerPara": "Únete a nuestro soporte de chat en vivo 24/7 en Telegram",
    "navBtn": "Conectar billetera"
  },
  "ProductDetails": {
    "para1": "Dreamcars desbloquea el acceso a coches con los que la mayoría de la gente solo puede soñar",
    "title1": "Invierte en coches de lujo de alquiler y gana ingresos diarios",
    "para2": "Comercia con coches como si fueran acciones con Dreamcars: La primera y única plataforma para comprar, vender y poseer acciones de coches de lujo, con el potencial de ganar hasta 5,000 USDT diarios por alquileres. Exclusivamente disponible para los poseedores de $DCARS.",
    "card1": "¡El Rolls Royce <br /> De las Criptomonedas!",
    "card2": "¡Posee una parte de tu coche soñado!",
    "card3": "¡Esto nunca se había hecho antes!",
    "card4": "Probablemente el mejor nuevo proyecto cripto de 2024",
    "card5formob": "¡Probablemente la cripto más infravalorada!",
    "livetext": "La preventa de $DCARS está activa ahora",
    "watchpara": "Ver este video",
    "para3last": "Auditado | 100% Seguro y Verificado",
    "card-title": "Comprar $DCARS",
    "card-main-amount": "$2,367,600.00",
    "card-goal-raised": "78.92% del objetivo mínimo alcanzado",
    "card-small-amount": "$3,000,000",
    "card-participants": "5,087 Contribuciones",
    "card-listingPrice": "Precio de lanzamiento = $0.05",
    "card-body-title": "1 DCARS = $0.022",
    "card-body-btn1": "ETH",
    "card-body-btn2": "USDT",
    "card-body-btn3": "BNB",
    "card-body-amount-pay": "Cantidad en USDT que pagas",
    "card-body-amount-receive": "Recibes $DCARS + ",
    "card-body-amount-receivespan": "NFT de Mercedes",
    "card-body-walletBtn": "Conectar billetera",
    "card-body-buyBtn": "Cómo comprar",
    "buyBtn-text": "Comprar ahora",
    "sharetext": "Comparte Dreamcars con tus amigos",
    "card-body-referralBtn": "Enlace de referido 5%",
    "card-body-Bonus-code": "Código de bonificación",
    "card-body-Bonus-code-apply": "Aplicar"
  },
  "MultipleSection": {
    "mainTitle": "Múltiples veces premiado",
    "cardtitle1": "Mejor nueva criptomoneda",
    "cardtitle2": "Mejor preventa de cripto",
    "cardtitle3": "Mejor innovación cripto",
    "cardtitle4": "Mejor potencial de crecimiento cripto",
    "para1": "Por Coinrise, 2024",
    "para2": "Por Coinrise, 2024",
    "para3": "Altcoin Daily, 2024",
    "para4": "Altcoin Daily, 2024",
    "mapdataTitle1": "Ferrari",
    "mapdataTitle2": "Lamborghini",
    "mapdataTitle3": "Rolls Royce",
    "mapdataTitle4": "Bentley",
    "mapdataTitle5": "Porsche"
  },
  "SharesSection": {
    "mainTitle": "Posee acciones de los coches",
    "mainTitle2": "más icónicos del mundo",
    "mapdataTitle1": "Ferrari",
    "mapdataTitle2": "Lamborghini",
    "mapdataTitle3": "Rolls Royce",
    "mapdataTitle4": "Bentley",
    "mapdataTitle5": "Porsche"
  },
  "FeaturedSection": {
    "mainTitle": "Destacado en"
  },
  "BetaSection": {
    "title": "La primera plataforma de alquiler de coches de lujo del mundo impulsada por blockchain",
    "para1": "Compra acciones reales de coches de lujo de alquiler desde solo $10",
    "para2": "Gana ingresos mensuales por alquiler con coches de lujo",
    "para3": "Cada coche genera un promedio de 20% a 50% APY",
    "para4": "Monitorea el rendimiento histórico y datos de precios",
    "para5": "Comercia coches en segundos en el mercado Dreamcars",
    "para6": "Alquila coches de lujo con descuento en cualquier ubicación Dreamcars",
    "btn": "COMPRAR $DCARS"
  },
  "LicensedCard": {
    "mainTitle": "100% Seguro",
    "card2Title": "Equipo verificado por Assure DeFi",
    "card2Para": "Equipo KYC verificado por Assure DeFi, ver certificado ",
    "cardhere1": "aquí",
    "cardhere2": "aquí",
    "card3Title": "100% Seguridad por Solidproof",
    "card3Para": "Completamente auditado por SolidProof y demostrado ser 100% seguro. Ver auditoría "
  },
  "OwnCarSection": {
    "mainTitle": "Posee coches de lujo,",
    "mainTitle2": "Gana ingresos por alquiler",
    "para1": "Dreamcars facilita la generación de ingresos con coches de lujo de alquiler a través de criptomonedas. Con Dreamcars, puedes comprar acciones de coches prestigiosos de marcas como <strong>Mercedes-Benz, Porsche, Bentley, Rolls-Royce, Ferrari, Lamborghini</strong> y más usando nuestra moneda digital, $DCARS. Estos coches son gestionados y alquilados por el equipo de Dreamcars, por lo que no solo posees una parte del coche sino que también ganas ingresos de los alquileres.",
    "para2": "Cada coche se divide en acciones y se vende como NFT, vinculado al <strong>contrato original de compra y propiedad, y respaldado por un vehículo real completamente asegurado por terceros en uno de nuestros concesionarios de alquiler</strong>. Puedes poseer una fracción de estos coches de lujo por tan solo $10.",
    "para3": "Ya no necesitas gastar cientos de miles en un coche de lujo o preocuparte por su depreciación. <strong>Con Dreamcars, tu parte del coche se convierte en un activo valioso, generando un flujo constante de ingresos para ti cada mes.</strong>"
  },
  "WhyShouldSec": {
    "title": "Beneficios exclusivos durante la preventa",
    "card1title": "Garantía del <br /> mejor precio",
    "card1para": "Comprar durante la preventa garantiza un precio significativamente más bajo en comparación con el precio de lanzamiento de $DCARS.",
    "card2title": "Recibe tokens <br /> $DCARS extra",
    "card2para": "Gana más $DCARS durante la preventa a través de nuestro sistema de bonificaciones y sorteos semanales.",
    "card3title": "NFTs exclusivos <br /> y recompensas",
    "card3para": "Recibe NFTs exclusivos y recompensas especiales solo disponibles durante la preventa.",
    "card4title": "Gana recompensas <br /> de staking",
    "card4para": "Recibe recompensas de staking $DCARS durante la preventa. Cuanto antes compres, más recibes."
  },
  "BenefitSection": {
    "title": "¿Por qué elegir Dreamcars?",
    "cardTitle": "100% Autenticidad",
    "cardSubtitle": "Las acciones de coches de lujo de alquiler reales se venderán como NFTs, con contratos de compra y propiedad en el smart contract. Usando tecnología blockchain, garantizamos la autenticidad de cada vehículo incluyendo su número de serie y detalles en los metadatos del NFT.",
    "cardTitle21": "Posee una parte del lujo",
    "cardSubtitle2": "Dreamcars ha hecho que la propiedad de coches de lujo sea más accesible ofreciendo NFTs respaldados por coches reales, divididos en fracciones para propiedad parcial, haciendo que la entrada al mercado de alquiler de coches de lujo sea asequible para todos.",
    "cardTitle3": "Flujo de caja positivo",
    "cardSubtitle3": "Genera un flujo de caja constante en USDT con Dreamcars a través de ingresos mensuales del alquiler de coches de lujo, asegurados por tecnología blockchain y activos reales.",
    "cardTitle4": "Alta liquidez",
    "cardSubtitle4": "Con nuestro innovador protocolo de préstamos, los usuarios pueden acceder a préstamos competitivos usando sus acciones de coches como garantía, mientras mantienen la propiedad total de sus vehículos.",
    "cardTitle5": "Activos alternativos",
    "cardSubtitle5": "Dreamcars ofrece una alternativa estable y orientada al crecimiento a las criptomonedas volátiles y mercados bursátiles. Como pioneros de una nueva clase de activos, te brinda la oportunidad de generar ingresos adicionales y diversificar tu patrimonio.",
    "cardTitle6": "Descuentos en alquiler de coches",
    "cardSubtitle6": "Juntos, estamos transformando la industria del alquiler de coches de lujo creando una forma emocionante, rentable y accesible de poseer partes de los vehículos más finos del mundo, mientras disfrutas de descuentos significativos en alquileres de coches de lujo en cualquier ubicación Dreamcars."
  },
    "RewardSection": {
      "title": "Obtén bonificaciones especiales desde solo ",
      "para": "¡Únete al Club de Miembros exclusivo de Dreamcars y obtén recompensas extraordinarias más bonificaciones de $DCARS! <br/><br/>¡Cuanto más compres, mayores son los beneficios! Estas recompensas especiales solo están disponibles durante la preventa y nunca se volverán a ofrecer.",
      "spendText": "¿Cuánto quieres gastar?",
      "packageType1": "Mercedes",
      "packageText11": "NFT de Mercedes",
      "packageText12": "Recompensas de staking",
      "packageText13": "5% de bonificación $DCARS",
      "packageText14": "Créditos de alquiler",
      "packageText15": "Propiedad de coche de lujo",
      "packageText16": "Pack VIP (Prioridad y sin comisiones)",
      "packageType2": "Porsche",
      "packageText21": "NFT de Porsche",
      "packageText22": "Recompensas de staking",
      "packageText23": "10% de bonificación $DCARS",
      "packageText24": "250$ en créditos de alquiler",
      "packageText25": "Propiedad de coche de lujo",
      "packageText26": "Pack VIP (Prioridad y sin comisiones)",
      "packageType3": "Bentley",
      "packageText31": "NFT de Bentley",
      "packageText32": "Recompensas de staking",
      "packageText33": "20% de bonificación $DCARS",
      "packageText34": "500$ en créditos de alquiler",
      "packageText35": "Acciones de 1000$ en un Bentley Continental",
      "packageText36": "Pack VIP (Prioridad y sin comisiones)",
      "packageType4": "Ferrari",
      "packageText41": "NFT de Ferrari",
      "packageText42": "Recompensas de staking",
      "packageText43": "30% de bonificación $DCARS",
      "packageText44": "1000$ en créditos de alquiler",
      "packageText45": "Acciones de 5000$ en un Ferrari F8",
      "packageText46": "Pack VIP (Prioridad y sin comisiones)",
      "packageType5": "Lamborghini",
      "packageText51": "NFT de Lamborghini",
      "packageText52": "Recompensas de staking",
      "packageText53": "50% de bonificación $DCARS",
      "packageText54": "5000$ en créditos de alquiler",
      "packageText55": "Acciones de 25.000$ en un Lamborghini Aventador",
      "packageText56": "Pack VIP (Prioridad y sin comisiones)",
      "packageinfotitle11": "NFT de membresía:",
      "packageinfotitle12": "Recompensas de staking:",
      "packageinfotitle13": "Bonificación $DCARS:",
      "packageinfotitle14": "Créditos de alquiler:",
      "packageinfotitle15": "Acciones:",
      "packageinfotitle16": "Prioridad y sin comisiones:",
      "packageinfo11": "Recibirás un NFT que te da acceso prioritario a todos los nuevos listados de coches Mercedes en el Mercado Dreamcars. Además, no tendrás que pagar comisiones al comprar o vender acciones de coches Mercedes.",
      "packageinfo21": "Obtendrás un NFT que te da acceso prioritario a todos los coches Porsche en el Mercado Dreamcars, y no tendrás que pagar comisiones al comprar o vender coches Porsche.",
      "packageinfo31": "Obtendrás un NFT que te da acceso prioritario a todos los coches Bentley en el Mercado Dreamcars, y no tendrás que pagar comisiones al comprar o vender coches Bentley.",
      "packageinfo41": "Obtendrás un NFT que te da acceso prioritario a todos los coches Ferrari en el Mercado Dreamcars, y no tendrás que pagar comisiones al comprar o vender coches Ferrari.",
      "packageinfo51": "Obtendrás un NFT que te da acceso prioritario a todos los coches Lamborghini en el Mercado Dreamcars, y no tendrás que pagar comisiones al comprar o vender coches Lamborghini.",
      "packageinfo12": "Gana un 35% APY en recompensas de staking durante la preventa y obtén aún más $DCARS. Cuanto antes compres, más recompensas ganarás.",
      "packageinfo13": "¡Obtén tokens $DCARS adicionales! Por ejemplo, si gastas 10.000$ en $DCARS y recibes un NFT de Bentley, obtendrás un 20% de bonificación — es decir, 2.000$ en $DCARS gratis.",
      "packageinfo14": "Usa tus créditos para alquilar tu coche favorito en el showroom de Dreamcars en Dubái u otras ubicaciones. Tienes 3 años para usarlos, o puedes convertirlos en $DCARS.",
      "packageinfo15": "Posee acciones de un Mercedes y comienza a ganar ingresos mensuales por alquiler cuando el coche se liste en el Mercado Dreamcars (poco después del lanzamiento). También puedes intercambiar tus acciones por $DCARS en cualquier momento."
    },
    "BuySection": {
    "title": "Cómo comprar $DCARS",
    "cardTitle1": "Paso 1",
    "cardSubtitle1": "Conecta tu Billetera",
    "cardPara1": "Usa Metamask o Trust Wallet para conectar tu billetera en unos segundos.",
    "cardTitle2": "Paso 2",
    "cardSubtitle2": "Confirma la Transacción",
    "cardPara2": "Puedes comprar $DCARS con USDT (BEP-20 y ERC-20), ETH o BNB.",
    "cardTitle3": "Paso 3",
    "cardSubtitle3": "Reclama los Tokens",
    "cardPara3": "¡Felicidades! Puedes reclamar tu $DCARS después de que termine la preventa.",
    "btn1": "Conectar Billetera",
    "btn2": "¿Necesitas ayuda?"
},
    "SomeQuestionsSec": {
    "title": "Algunas Preguntas Que Podrías Tener",
    "question1": "¿Cuándo recibiré mi NFT?",
    "question2": "¿Cuándo recibiré mis Bonificaciones?",
    "question3": "¿Puedo obtener un NFT con múltiples compras?",
    "question4": "¿Puedo mejorar mi NFT?",
    "answer1": "Recibirás tu NFT automáticamente después de comprar la cantidad requerida de $DCARS. Aparecerá en tu panel personal y podrá ser reclamado una vez que termine la preventa.",
    "answer2": "Tus bonificaciones se agregarán a tu cuenta de inmediato. La mayoría de ellas estarán disponibles cuando reclames tu NFT después de que termine la preventa. Estas bonificaciones solo están disponibles durante la preventa y no se ofrecerán después.",
    "answer3": "Sí, puedes comprar $DCARS en cantidades más pequeñas para alcanzar el total necesario. Por ejemplo, si compras $200 en $DCARS cinco veces, recibirás el NFT de Mercedes (valorado en $1,000). También puedes mejorar tu NFT comprando más tokens para alcanzar el siguiente nivel.",
    "answer4": "Sí, puedes mejorar tu NFT mientras la preventa aún esté en curso. Por ejemplo, si gastas $1,000 en $DCARS, recibirás el NFT de Mercedes. Para mejorar al NFT de Porsche, necesitarás comprar otros $4000 en $DCARS. Recibirás las recompensas y el NFT para el nivel más alto que alcances. Después de que termine la preventa, no podrás mejorar tu NFT."
},
"LamborghiniSec": {
    "title": "Acciones de Lamborghini Huracan por",
    "titlespan": "Solo $10",
    "para": "Imagina ser dueño de un Lamborghini Huracan nuevo y <strong>ganar hasta $15,000 mensuales</strong> de este único automóvil* sin tener que gestionarlo tú mismo. Eso es lo que Dreamcars hace posible.<br /><br />Dreamcars está rompiendo barreras al abrir el negocio de alquiler de autos de lujo a usuarios de criptomonedas de todo el mundo. Simplemente compra $DCARS y luego compra acciones de tus autos soñados desde tan solo $10, y véndelos desde la comodidad de tu hogar en cualquier momento. En el pasado, habrías tenido que <strong> gastar una fortuna o pedir grandes préstamos bancarios</strong> para iniciar tu propio negocio de alquiler de autos de lujo. Además, habrías tenido que alquilar espacio, comprar seguro y hacer publicidad. Ahora, todas estas tareas están gestionadas por nosotros. Simplemente elige tu auto y comienza a ganar ingresos mensuales por alquiler.",
    "paralats": "*Este cálculo se basa en la suposición de que posees todas las acciones del automóvil"
},
"SimpleExampleSec": {
    "title": "Aquí tienes un <strong>Ejemplo</strong> sencillo",
    "para": "Un Lamborghini Huracan Spyder 2024, adquirido por $280,000, puede generar casi $97,000 de ganancia neta después de deducir todos los costos, incluyendo la depreciación*.",
    "calculation": "Cálculo de 1 año:",
    "totalcard": "Costos anuales totales**",
    "amountcard1": "$83,000",
    "yearlycard": "Ganancia anual",
    "amountcard2": "$97,000",
    "apycard3": "Ganancia anual",
    "amountcard3": "34.6%",
    "paralast": "*(Este cálculo es una estimación basada en datos históricos) <br /><br /> **(incluyendo depreciación, seguro, mantenimiento, publicidad, estacionamiento y misceláneos)"
},
"LuxurySec": {
    "title": "El mercado de alquiler de autos de lujo está <strong>creciendo rápidamente</strong>",
    "para": "El mercado de alquiler de autos de lujo está creciendo rápidamente a medida que <strong>más personas quieren conducir autos de alta gama para ocasiones especiales o simplemente para disfrutar de una experiencia premium.</strong> Dreamcars hace posible que los usuarios participen en el negocio de alquiler de lujo comprando acciones de autos impulsadas por tecnología blockchain. De esta manera, los usuarios pueden ganar ingresos por alquileres sin tener que poseer ni mantener los autos. A medida que aumenta la demanda de alquileres de autos de lujo, <strong>Dreamcars ofrece una manera fácil y rentable de formar parte de este mercado en crecimiento.</strong>"
},
"TheLuxurySec": {
    "title": "La industria de alquiler de autos de lujo está <strong>creciendo rápidamente</strong>",
    "para": "El mercado de alquiler de autos de lujo está creciendo rápidamente a medida que <strong>más personas quieren conducir autos de alta gama para ocasiones especiales o simplemente para disfrutar de una experiencia premium.</strong> Dreamcars hace posible que los usuarios participen en el negocio de alquiler de lujo comprando acciones de autos impulsadas por tecnología blockchain. De esta manera, los usuarios pueden ganar ingresos por alquileres sin tener que poseer ni mantener los autos. A medida que aumenta la demanda de alquileres de autos de lujo, <strong>Dreamcars ofrece una manera fácil y rentable de formar parte de este mercado en crecimiento.</strong>"
},
"LegalBusinessSec": {
    "toppara": "En promedio, de 20% a 50% APY por un solo auto",
    "title": "Negocio legítimo con <strong>altos rendimientos</strong> sorprendentemente",
    "para": "¿Conoces alguna oportunidad de negocio legal que pueda proporcionar consistentemente un retorno de <strong>20% a 50% APY con activos reales</strong>, año tras año? La mayoría de las personas no lo saben, y es cierto que tales rendimientos son casi imposibles de lograr fuera del negocio de alquiler de autos de lujo.<br/><br/>Estos rendimientos son de 5 a 10 veces más altos que lo que normalmente ganarías con una operación inmobiliaria promedio o comprando ETFs. Es por eso que Dreamcars ofrece una oportunidad única para que los usuarios de criptomonedas obtengan rendimientos sustanciales con activos reales en un mercado en crecimiento.",
    "bottompara": "5 a 10 veces más altos que los ETFs o el sector inmobiliario",
    "lastpara": "*Esto se basa únicamente en los rendimientos de un solo auto, no en la valoración de la empresa."
},
"ProfitableSec": {
    "title": "<strong>Modelo de negocio </strong> rentable y confiable",
    "para": "¿Has notado que todas las empresas exitosas de alquiler de autos de lujo poseen docenas de autos deportivos y superautos por un valor de millones de dólares? Una vez que el negocio está establecido y el marketing se realiza de manera efectiva, los rendimientos son tan sustanciales que pueden expandir rápidamente su flota y generar ganancias significativas en un tiempo relativamente corto.<br/><br/>Como dice Warren Buffet y otros multimillonarios, <strong>“solo comprométete con un modelo de negocio que entiendas”</strong>. De lo contrario, es probable que te decepcionen los resultados. ¿Cuántas veces hemos invertido en el último protocolo de criptomonedas, prometiendo altos rendimientos, solo para que esas promesas no se cumplieran?<br/><br/>Por otro lado, Dreamcars ofrece un modelo de negocio confiable y simple. Se trata de autos reales que incluso puedes alquilar tú mismo (con un descuento para los propietarios de $DCARS, por supuesto)."
},
"HowdoesDreamcarsSec": {
    "title": "¿Cómo funciona Dreamcars <strong>exactamente?</strong>",
    "cardpara1": "Dreamcars presenta un nuevo automóvil después de realizar una investigación (siendo el factor más importante la demanda y oferta en el mercado local de alquiler), negociando el precio,  y haciendo un preacuerdo con el vendedor",
    "cardpara2": "El automóvil se incluye en la sección de próximos autos de Dreamcars",
    "cardpara3": "Intercambia BNB por $DCARS y compra acciones del automóvil",
    "cardpara4": "Una vez que todas las acciones se vendan, Dreamcars comprará el automóvil, asegurará una cobertura total a través de una compañía de seguros externa y lo llevará al showroom.*",
    "cardpara5": "Luego, el automóvil es alquilado por Dreamcars o una empresa asociada, y cada propietario de un automóvil gana ingresos mensuales por alquiler en USDT según sus participaciones",
    "cardpara6": "Usa nuestro Liquidity Pool para obtener liquidez instantánea",
    "cardpara7": "Opera tus acciones en segundos en el Mercado Dreamcars",
    "bottompara": "*Si no se venden todas las acciones dentro del plazo solicitado, los compradores recibirán un reembolso, y podrán elegir comprar otro automóvil si lo desean."
},
"DreamcarsFeaturesSec": {
    "title": "Características de Dreamcars",
    "card1tit1": "$DCARS Token",
    "card1tit2": "Negocio de alquiler de autos de lujo",
    "card1tit3": "Mercado Dreamcars",
    "card1tit4": "Ingresos por alquiler para los propietarios de autos",
    "card1tit5": "Protocolo de liquidez",
    "card1para1": "Utilizado como método de pago",
    "card1para2": "Alquiler de autos de lujo reales",
    "card1para3": "Compra y venta de autos",
    "card1para4": "Gana ingresos mensuales basados en tus participaciones",
    "card1para5": "Usa tu automóvil como garantía para cubrir liquidez"
},
"FeaturesSection": {
    "title": "Los Autos <strong>Más Exclusivos</strong> del Mundo",
    "para": "Disfruta de la experiencia definitiva con algunos de los autos más finos y populares",
    "cardcarpara1": "AUTO DE LA SEMANA",
    "cardcarparaprice1": "SUV Lujo",
    "cardcarparaprice2": "Limusina de Lujo",
    "cardcarparaprice3": "Auto Deportivo de Lujo",
    "cardTitle1": "Rolls Royce Cullinan",
    "cardTitle2": "Bentley Flying Spur",
    "cardTitle3": "McLaren 720S",
    "cardMonthly": "Mensual",
    "carditems1": "APY Esperado",
    "carditems2": "Mantenimiento & Seguro",
    "carditems3": "Pagos",
    "cardfull": "Precio Total",
    "btn": "Compra Acciones por $10"
},
"AboutSection": {
    "title": "$DCARS Está Cambiando La Industria del  Alquiler de Autos <span>Para Siempre</span>",
    "para1": "Dreamcars hace posible comprar autos de lujo para alquiler con criptomonedas desde cualquier parte del mundo en segundos, con una autenticidad garantizada al 100%. Nuestro ecosistema abre el mercado de autos de lujo para alquiler a todos a través de un enfoque centrado en la comunidad, permitiendo que las personas posean una parte de un auto de lujo desde solo $10.",
    "bodytitle1": "Democratización",
    "para2": "Abrimos las puertas a la propiedad de autos deportivos y de lujo prestigiosos, permitiéndote unirte al lucrativo negocio de alquiler de autos desde cualquier lugar del mundo sin tener que gastar una fortuna.",
    "bodytitle2": "Liquidez Instantánea",
    "para3": "En nuestro mercado, puedes vender rápidamente tu auto o pedir prestada liquidez mientras sigues siendo dueño de él. Nuestro proceso sencillo toma segundos, a diferencia de los habituales 3-6 meses para la venta de autos de lujo.",
    "bodytitle3": "Descentralización",
    "para4": "Los usuarios mantienen la propiedad total de sus autos y pueden comercializarlos en la plataforma Dreamcars o en cualquier otro mercado compatible de terceros como Opensea.",
    "btn1": "COMPRAR $DCARS"
},
"MostFunSection": {
    "title": "Poseer autos de lujo es la forma más divertida de <span>diversificar</span> tu portafolio de criptomonedas",
    "para": "En un mercado altamente volátil como el de las criptomonedas, poseer autos de lujo de alquiler con Dreamcars ofrece una forma simple y confiable de generar ingresos. <strong>Muchos han visto cómo sus tenencias de criptomonedas caen más del 50% durante los mercados bajistas pasados</strong> y ahora buscan formas más estables de preservar sus activos. No nos malinterpretes—nosotros también estamos a favor de las criptomonedas y las vemos como el futuro. Pero también creemos que deben existir opciones más seguras dentro del espacio blockchain, permitiéndote proteger tus activos a través de un negocio sencillo y de altos rendimientos.<br/><br/> <strong>En lugar de dejar tus activos digitales en tu billetera, expuestos a la volatilidad o caídas del mercado</strong> (incluso stablecoins como USDC o USDT pueden perder valor debido a la inflación y el anclaje al USD), puedes convertirlos en acciones de autos de lujo reales a través de Dreamcars y ganar ingresos mensuales por alquiler, <strong> respaldados por activos reales y valiosos.</strong> Esto ofrece mucha más estabilidad y mayores rendimientos que la mayoría de las otras opciones. Con Dreamcars, puedes proteger y hacer crecer tu riqueza, incluso cuando el mercado de criptomonedas esté en dificultades.",
    "btn1": "COMPRAR $DCARS"
},
"TopTenSec": {
    "title": "<strong>Top 10 Razones</strong> para Comprar Acciones en Autos de Lujo de Alquiler",
    "para": "Preguntamos a la comunidad de Dreamcars por qué están emocionados de comprar acciones de autos de lujo de alquiler en la blockchain y por qué creen que podría ser una oportunidad que cambie las reglas del juego. Aquí están las 10 principales razones.",
    "cardpara1": "Quieren crear una fuente de ingresos adicional que podría ganarles decenas de miles de USDT cada mes, todo hecho de forma remota, para construir una base financiera sólida para su futuro.",
    "cardpara2": "Quieren la capacidad de usar una cantidad relativamente pequeña, menos de $100,000, y buscan una forma de obtener rendimientos significativos, lo cual es casi imposible fuera de Dreamcars, especialmente cuando se trata de activos reales.",
    "cardpara3": "Buscan agregar un activo real de alto rendimiento a su portafolio de criptomonedas para proteger su riqueza de la volatilidad del mercado, la inflación creciente, los hacks y mitigar riesgos en general.",
    "cardpara4": "Son traders de criptomonedas y quieren aparcar sus fondos y ganar ingresos mientras esperan nuevas oportunidades, sin tener que convertir a fiat.",
    "cardpara5": "Quieren ganar ingresos mientras también tienen la capacidad de alquilar autos de lujo en ubicaciones populares de Dreamcars como Dubái, Miami, Marbella u otros lugares exclusivos, a precios con descuento.",
    "cardpara6": "Quieren ganar ingresos mensuales por alquiler con la flexibilidad de acceder a sus fondos rápidamente, cuando sea necesario.",
    "cardpara7": "Están interesados en poseer autos de lujo, ganar ingresos de ellos y comerciarlos sin tener que gastar cientos de miles de dólares.",
    "cardpara8": "Quieren participar en el creciente mercado de alquiler de autos de lujo sin las complicaciones de gestionar el negocio.",
    "cardpara9": "Buscan alternativas de alto rendimiento frente a las tasas de interés negativas o bajas de los bancos.",
    "cardpara10": "Quieren estar entre los primeros en unirse a un modelo de negocio innovador y orientado al futuro que combina el mercado de alquiler de autos de lujo con la tecnología blockchain."
},
"OwnersSection": {
    "title": "¿Por qué a los <span>Propietarios de Autos de Lujo No Les Gusta</span> Dreamcars?",
    "subTitle": "Mientras que los propietarios tradicionales de autos de lujo sufren pérdidas financieras significativas año tras año, Dreamcars convierte los superautos en un activo valioso y rentable.",
    "subTitle2": "CARACTERÍSTICAS",
    "subTitle3": "AUTO TRADICIONAL",
    "subTitle4": "INVERSIÓN",
    "option1": "Autos Reales",
    "option2": "Certificado de Propiedad",
    "option3": "Comienza a Comprar desde $10",
    "option4": "Genera Ganancias con el Auto",
    "option5": "Ingresos Mensuales por Alquiler",
    "option6": "Compra y Vende Autos en Todo el Mundo",
    "option7": "Transacciones Seguras y Rápidas",
    "option8": "Mercado 24/7",
    "option9": "Liquidez Instantánea proporcionada por el Protocolo de Préstamos",
    "option10": "Descuentos en Autos de Alquiler",
    "option11": "Características Comunitarias y Sociales",
    "option12": "Sin Trámites",
    "option13": "Sin Mantenimiento",
    "option14": "Tiempo Promedio para Vender un Auto o Pedir Liquidez",
    "option14para1": "15 Segundos",
    "option14para2": "90 Días"
},
"WhitepaperSection": {
    "title": "Lee el <strong>Whitepaper</strong> de Dreamcars",
    "subTitle": "Nuestro equipo cuenta con amplia experiencia en empresas líderes de alquiler de autos y proyectos de blockchain de primer nivel, incluyendo criptomonedas de miles de millones de dólares. Si deseas aprender más sobre Dreamcars y nuestra visión, consulta nuestro Whitepaper detallado. En él se describe nuestro objetivo de convertirnos en el líder global en la fraccionamiento de autos de alquiler de lujo.",
    "btn": "LEE EL WHITEPAPER"
},
"MustKnowSection": {
    "title": "6 Cosas <strong>Que Debes Saber</strong> Antes de Comprar $DCARS",
    "Para": "$DCARS no es solo otra criptomoneda. <br /> Es el único proyecto que combina autos de alquiler de lujo con criptomonedas, dos industrias de miles de millones de dólares.",
    "cardtitke1": "BASADO EN UN NEGOCIO REAL",
    "cardtitke2": "MILLONES DE FANS",
    "cardtitke3": "PROTECCIÓN DE LA RIQUEZA",
    "cardtitke4": "CLIENTES QUE REGRESAN",
    "cardtitke5": "SEGURO CONTRA LA INFLACIÓN",
    "cardtitke6": "Ingreso mensual",
    "cardLastPara": "$DCARS está respaldado por un negocio real (alquiler de autos de lujo) que ofrece altos APY. El objetivo de Dreamcars es atraer a millones de usuarios, generar ingresos significativos para comprar más autos, abrir nuevas ubicaciones e invertir en la expansión de su marca a nivel global.",
    "cardLastPara2": "Hay millones de personas que aman los autos de lujo, pero poseer uno es un privilegio generalmente reservado para los súper ricos. Nosotros somos el primer proyecto en democratizar este mercado, haciéndolo accesible para todos.",
    "cardLastPara3": "Durante mercados volátiles, Dreamcars ofrece una manera única de diversificar carteras. Con la propiedad fraccionada de autos de lujo, los usuarios pueden ganar ingresos por alquiler a través de un ecosistema innovador y estable.",
    "cardLastPara4": "Es un negocio diseñado para cautivar a las personas durante meses y años, mientras construyen su flujo de ingresos pasivos y amplían su colección de autos. Esta estrategia nos permitirá experimentar un crecimiento sustancial con el tiempo.",
    "cardLastPara5": "Con tasas de inflación altísimas, invertir en algo tangible y fácil de entender, como un negocio de alquiler de autos, te ayuda a ganar en lugar de perder debido al aumento de precios, diversificar tu riqueza y mitigar riesgos.",
    "cardLastPara6": "El alquiler de autos de lujo proporciona un flujo de ingresos constante, ofreciendo una nueva fuente de ganancias pasivas mensuales. Con un esfuerzo mínimo requerido, es una forma sin complicaciones de mejorar tu estabilidad financiera y hacer crecer tu riqueza."
},
"SpotForCryptoSec": {
    "title": "El <strong>#1 lugar</strong> para usuarios de criptomonedas para alquilar autos de lujo",
    "para": "Dreamcars se convertirá en el principal centro para el alquiler de autos de lujo en destinos de primer nivel, ofreciendo la opción de alquilar por día o mes utilizando tarjetas de crédito o tu criptomoneda favorita. Los propietarios de $DCARS recibirán descuentos en alquileres al hacer staking de sus tokens."
},
"WhattheySec": {
    "title": "Lo que DICEN sobre <strong>Dreamcars</strong>",
    "cardtitle1": "¡El Rolls Royce de las Criptomonedas!",
    "cardtitle2": "Revolucionando <br /> los Autos de Lujo",
    "cardtitle3": "¡Alternativa al <br /> Mercado de Valores!",
    "cardtitle4": "¡Una Nueva Era de Criptomonedas!",
    "cardtitle5": "¡Potencial para un Alto Retorno de Inversión!",
    "cardtitle6": "¡Posee una Parte de tu Auto de Ensueño!",
    "cardtitle7": "¡Concepto Único!"
},

      "TokenomicsSectiion": {
        "title": "Asignación de tokens",
        "option1": "Preventa",
        "option2": "Token bonus de preventa",
        "option3": "Listados en exchanges",
        "option4": "Pool de staking",
        "option5": "Cartera de desarrollo",
        "option6": "Asesores y Asociaciones",
        "option7": "Marketing"
      },
      "DreamSection": {
        "title": "Construye tu colección <br/> de <strong>coches soñados</strong>",
        "para": "El Mercado Dreamcars redefine la propiedad de coches de lujo con la primera plataforma de alquiler de coches del mundo impulsada por cripto, introduciendo un nuevo nivel de innovación en la industria.<br/><br/> <strong>Usa el Mercado para comprar, intercambiar y vender acciones de tus coches favoritos mientras ganas hasta un 50% APY</strong>. Impulsado por tecnología blockchain, cada transacción es segura y transparente, asegurando la protección de tus derechos de propiedad.<br/><br/>Podrás construir tu colección de coches soñados, incluyendo iconos como el <strong>Lamborghini Aventador, Audi R8, Rolls-Royce Phantom, o Mercedes AMG GT</strong>. Elige los coches con los que siempre has soñado y comienza tu viaje con Dreamcars.",
        "Trusted": "Confiado por",
        "btn": "COMPRAR $DCARS"
      },
      "WhatMakesSec": {
        "title": "¿Qué hace especial a <br/> <strong>$DCARS?</strong>",
        "para": "El token $DCARS es la criptomoneda nativa de la plataforma Dreamcars y la única forma de poseer coches de lujo de alquiler usando cripto.<br/><br/> Importante: <strong>Sin $DCARS, no puedes comprar ningún coche</strong> en Dreamcars. Debes mantener una cierta cantidad de $DCARS para acceder al mercado Dreamcars y participar plenamente en el ecosistema. Al mantener tokens $DCARS, desbloquearás acceso a características exclusivas como:",
        "lisec1": "Comprar y vender coches de alquiler",
        "lisec2": "Derechos de voto en compras de coches",
        "lisec3": "Ganar ingresos por alquiler de coches",
        "lisec4": "Acceder a todas las características del mercado Dreamcars",
        "lisec5": "Usar el protocolo de préstamos para cubrir contra un coche"
      },
      "DreamcarsBusinessSec": {
        "title": "El modelo de negocio de Dreamcars apoya continuamente <br /> <strong>el crecimiento de $DCARS</strong>",
        "para": "Nuestro mercado ofrece coches de lujo de alquiler en todo el mundo, disponibles para comprar usando más de 10 criptomonedas diferentes. Para comprar y mantener acciones en un coche, necesitarás poseer una cantidad específica de $DCARS y bloquearla durante el tiempo de tu propiedad.<br/><br/> <strong>Este proceso asegura que a medida que se añaden más coches al mercado, el valor de $DCARS aumenta constantemente con el tiempo.</strong>",
        "difftext": "3 categorías diferentes de coches",
        "cardtitle1": "Coches de entrada",
        "cardtitle2": "Coches Premium",
        "cardtitle3": "Mejor rendimiento",
        "cardsub1": "Menos de <strong>20% APY</strong>",
        "cardsub2": "20% - 30% APY",
        "cardsub3": "30%+ APY",
        "cardpara1": "(2% en $DCARS bloqueados en la bóveda)",
        "cardpara2": "(5% en $DCARS bloqueados en la bóveda)",
        "cardpara3": "(7% en $DCARS bloqueados en la bóveda)"
      },
      "OpensSec": {
    "title": "Dreamcars se abre en",
    "para1": "Preparativos en curso",
    "para2": "Próximamente",
    "para3": "Próximamente"
},
      "OwnershipSec": {
        "title": "Transferencia de <strong>propiedad</strong> del coche",
        "para": "Si deseas poseer completamente el coche en lugar de alquilarlo, simplemente haz una \"oferta de compra\" a los otros propietarios.<br/><br/> Una vez que acepten y poseas todas las acciones, puedes solicitar una transferencia completa de propiedad a tu nombre, y podemos organizar el envío a más de 20 países a través de nuestros socios logísticos de confianza y experimentados*.",
        "lastpara": "*Pueden aplicarse gastos de envío e impuestos adicionales"
      },
      "TokenDetailsSection": {
        "title": "Detalles del token",
        "para": "Usa la información del contrato a continuación para añadir el token Dreamcars a tu billetera.",
        "tokenTitle1": "Nombre del token",
        "tokenPara1": "Dreamcars",
        "tokenTitle2": "Símbolo del token",
        "tokenPara2": "$DCARS",
        "tokenTitle3": "Tipo de token",
        "tokenTitle4": "Listado en",
        "tokenPara3": "BEP-20 (BSC)",
        "tokenPara4": "PancakeSwap y Exchanges <br/> (próximamente)",
        "tokenAdressTitle1": "Dirección del contrato del token",
        "tokenAdressPara1": "0x37803ecdcb.........0DbA4d7291f19A7",
        "tokenAdressTitle2": "Decimales",
        "tokenAdressPara2": "18",
        "pre-saleTitle1": "Slippage",
        "pre-salePara1": "0% de impuestos en compra y venta"
      },
      
  "DistributionSection": {
    "title": "<strong>La distribución de tokens</strong> tendrá lugar <br/>después de que finalice la preventa",
    "title2": "finalice la preventa",
    "para": "Podrás reclamar tus tokens desde tu panel de control usando una billetera compatible con BEP-20. Recomendamos usar Trust Wallet o Metamask.",
    "SoldTitle1": "Agotado",
    "Soldpara": "La última etapa se ha",
    "Soldpara2": "agotado completamente",
    "Soldpara3": "Vendido en",
    "Soldpara4": "la etapa actual",
    "tokenTitle1": "Nombre",
    "tokenPara1": "Dreamcars",
    "tokenTitle2": "Símbolo",
    "tokenPara2": "DCARS",
    "tokenTitle3": "Suministro total",
    "tokenTitle4": "Precio de la etapa actual",
    "tokenPara3": "Precio de listado en exchange",
    "tokenPara4": "Monedas aceptadas",
    "tokenAdressTitle1": "Seguridad",
    "tokenAdressPara1": "Auditado por Solidproof",
    "tokenAdressTitle2": "Mecanismo anti-sniperbot"
  },
  "RoadMap": {
    "title": "Hoja de ruta",
    "para": "Construyamos juntos una nueva forma emocionante y asequible de generar ingresos con coches de lujo",
    "phase1": "FASE 1",
    "swiperTitle1": "Preparación",
    "swiperpara11": "Crear el concepto y plan de negocio",
    "swiperpara12": "Lanzamiento del sitio web y comunidades sociales",
    "swiperpara13": "Crear el smart contract del token",
    "swiperpara14": "Iniciar el smart contract y auditoría",
    "swiperpara15": "Lanzar la preventa de $DCARS",
    "phase2": "FASE 2",
    "swiperTitle2": "Lanzamiento",
    "swiperpara21": "Desarrollo de la plataforma marketplace y aplicación web",
    "swiperpara22": "Desarrollo de características de la aplicación web",
    "swiperpara23": "Preventa vendida con éxito",
    "swiperpara24": "Iniciar fase de preparación para el lanzamiento",
    "swiperpara25": "Listado en CoinMarketCap (CMC)",
    "swiperpara26": "Lanzamiento en PancakeSwap",
    "swiperpara27": "Alcanzar 10,000 holders de $DCARS",
    "phase3": "FASE 3",
    "swiperTitle3": "Expansión",
    "swiperpara31": "Lanzamiento en CEX",
    "swiperpara32": "Lanzamiento beta del marketplace NFT",
    "swiperpara33": "Desarrollar el protocolo de liquidez",
    "swiperpara34": "Expandir alcance de influencers",
    "swiperpara35": "Asociaciones con concesionarios de coches de lujo",
    "swiperpara36": "Alcanzar 25,000 holders de DCARS",
    "phase4": "FASE 4",
    "swiperTitle4": "Expansión",
    "swiperpara41": "Apertura de showrooms",
    "swiperpara42": "Drops de NFTs de coches",
    "swiperpara43": "Lanzamiento oficial del marketplace Dreamcars",
    "swiperpara44": "Eventos online para atraer nuevos holders",
    "swiperpara45": "Colaboración con marcas de coches de lujo",
    "swiperpara46": "Alcanzar 100,000 holders de tokens $DCARS",
    "phase5": "FASE 5",
    "swiperTitle5": "Alcance global",
    "swiperpara51": "Preparación para obtener licencia US & Europa",
    "swiperpara52": "Apertura de ubicación de alquiler de coches en Miami",
    "swiperpara53": "Alcanzar 1M$ de volumen de trading diario",
    "swiperpara54": "Pago con tarjeta de crédito para el marketplace",
    "swiperpara55": "Añadir sistema extendido de referidos y niveles",
    "swiperpara56": "Entrar en el Top 100 en Coinmarketcap",
    "swiperpara57": "Alcanzar 1,000,000 de holders de tokens $DCARS",
    "btn1": "Completado",
    "btn2": "En progreso"
  },
  "Acquired": {
    "title": "Dreamcars ha adquirido su primer",
    "title2": "Lamborghini Urus",
    "para1": "Dreamcars ahora posee su primer Lamborghini Urus negro en Dubái, completamente asegurado y viene con garantía del concesionario Lamborghini. Lo que hace único a este coche es que será el primero del que podrás comprar acciones en nuestra plataforma.",
    "para2": "Obtenemos nuestros coches de concesionarios de confianza asegurándonos de que vienen con seguro, garantías e historial completo. Hemos hecho esto para mostrar lo serios que somos y para darte una vista directa de cómo funciona Dreamcars. Usaremos este coche para mostrar las nuevas características de nuestra plataforma."
  },
  "PoweredBy": {
    "title": "Impulsado por"
  },
  "FaqSection": {
    "title": "Preguntas frecuentes",
    "question1": "¿Qué es una preventa?",
    "answer1": "Durante la preventa, un número limitado de tokens se ofrece a precio reducido a los primeros compradores. Es una oportunidad única de estar entre los primeros miembros, involucrarse y contribuir a la construcción del proyecto antes de su lanzamiento oficial. Al participar, puedes comprar tokens a un precio más bajo del que el público general pagará después del lanzamiento del token. Es como conseguir una oferta anticipada antes que todos los demás. Te da la ventaja de adquirir tokens a menor costo antes de que se listen en los exchanges. Tu apoyo, no solo financiero, es crucial y juega un papel clave en el éxito del proyecto, especialmente en las primeras etapas.",
    "question2": "¿Qué es Dreamcars?",
    "answer2": "Dreamcars es una nueva plataforma que te permite poseer una pequeña parte de un coche de lujo usando tokens $DCARS. Esto significa que puedes poseer una parte de tu coche soñado y ganar ingresos mensuales por alquiler. Cada coche se transforma en un NFT en el Marketplace Dreamcars, conectado a coches de lujo reales, y se divide en partes más pequeñas, por lo que cualquiera puede participar por tan solo $10.<br/> <br/>Cada NFT de Dreamcars está vinculado al contrato original de compra y propiedad del coche. Usando tecnología blockchain, garantizamos que cada coche está completamente autenticado incluyendo el contrato de compra, número de serie y otros detalles importantes en el NFT. Como propietario de coche de lujo, ganarás ingresos mensuales por alquiler y podrás vender tus acciones cuando quieras.",
    "question3": "¿Por qué estamos haciendo una preventa?",
    "answer3": "La preventa de Dreamcars es más que solo acceso anticipado—se trata de construir una comunidad y redefinir la propiedad de coches de lujo. Nuestro objetivo es listar en los principales exchanges y reunir 100,000 personas en la lista de espera antes del lanzamiento oficial. Esto creará emoción, expandirá el ecosistema, aumentará los usuarios y podría aumentar rápidamente el valor del token. Los fondos recaudados se reinvertirán continuamente para atraer más participantes a la preventa, mejorar la plataforma web y asegurar listados en los principales exchanges. Juntos, somos pioneros de una nueva clase de activos, ofreciendo a los entusiastas de los coches la forma más emocionante, rentable y accesible de poseer una parte de los vehículos más finos del mundo.",
    "question4": "¿Qué es el token $DCARS?",
    "answer4": "El token $DCARS es la criptomoneda nativa de la plataforma Dreamcars y la única forma de poseer coches de lujo de alquiler usando cripto. Importante: Sin $DCARS, no puedes comprar coches en Dreamcars. Representa la propiedad dentro de la plataforma, permitiendo a los usuarios participar plenamente en el ecosistema. Al mantener tokens $DCARS, tendrás acceso a características exclusivas como:<br/><br/>• Comprar y vender coches de alquiler <br/>• Derechos de voto en compras de coches <br/>• Ganar ingresos por alquiler de coches <br/>• Acceder a todas las características del marketplace Dreamcars <br/>• Usar el protocolo de préstamos para cubrir contra un coche <br/>",
    "question5": "¿Cómo comprar un coche de alquiler y ganar ingresos mensuales?",
    "answer5": "Solo puedes comprar acciones de coches de alquiler usando $DCARS. Los coches estarán disponibles primero para los compradores de la preventa de $DCARS y se podrán comprar en el Marketplace Dreamcars después del lanzamiento del token.",
    "question6": "¿Hay un período de bloqueo para los tokens?",
    "answer6claims": "Reclamos",
    "answer6Percentage": "Porcentaje",
    "answer6Unlock": "Período de desbloqueo",
    "answer6claim": "reclamo",
    "answer6hours": "24 horas después del lanzamiento",
    "answer6days": "Cada 24 horas",
    "answer7days": "Cada día 1% desbloqueado",
    "answer8days": "10% restante desbloqueado",
    "answer9days": "En el día 90",
    "question7": "¿Dónde encuentro los tokens que compré?",
    "answer7": "Haz clic en el botón en la parte superior del sitio web donde se muestra tu billetera. Allí encontrarás todos los tokens que compraste. Una vez que la preventa se complete, podrás reclamar tus tokens allí. El botón de reclamo aparecerá cuando esté listo.",
    "question8": "¿Están seguros mis tokens?",
    "answer8": "Dreamcars está comprometido con la protección de tus tokens $DCARS. Implementamos medidas de seguridad de primer nivel y mantenemos total transparencia durante todo el proceso. La preventa refuerza aún más la seguridad construyendo una comunidad fuerte y asegurando fondos para protocolos de seguridad avanzados. Todos los tokens se almacenan de forma segura en el smart contract, que no puede ser controlado por ningún miembro del equipo, mitigando riesgos, y estarán disponibles una vez que finalice la preventa. Para asegurar la integridad de la plataforma, nos hemos asociado con empresas líderes en seguridad blockchain como Solidproof para auditar el token $DCARS. Estos expertos han revisado exhaustivamente nuestro smart contract, equipo y detalles técnicos para asegurar que cumplimos con los más altos estándares de seguridad Web3. <br/><br/>Aunque siempre hay algún riesgo, participar en la preventa nos ayuda a construir una plataforma segura para la propiedad fraccionada de coches de lujo en Dreamcars. Recuerda siempre hacer tu propia investigación antes de invertir en criptomonedas",
    "question9": "¿Cómo puedo reclamar mis tokens $DCARS?",
    "answer9": "Una vez que finalice la preventa, todos los compradores podrán reclamar sus tokens $DCARS usando la dirección de billetera que usaron para la compra. El botón de reclamo estará disponible en este sitio web en la parte superior, donde se muestra tu billetera. Haz clic en el botón en la parte superior del sitio web donde se muestra tu billetera. Allí encontrarás todos los tokens que compraste. Una vez que la preventa se complete, aparecerá el botón de reclamo y podrás reclamar tus tokens.",
    "question10": "¿Cuándo se lanzará $DCARS?",
    "answer10": "El token $DCARS se lanzará pronto una vez que todos los tokens de preventa se hayan vendido."
  },
  "Footer": {
    "title": "Dreamcars es la primera y única plataforma mundial donde puedes comprar acciones de autos de lujo de alquiler usando criptomonedas y comenzar a ganar ingresos mensuales por alquileres.",
    "btnfooetr": "COMPRAR $DCARS",
    "subpara": "Dreamcars es un proyecto web3, y las criptomonedas pueden no estar reguladas en su jurisdicción. El valor de las criptomonedas puede fluctuar, lo que significa que puede experimentar tanto ganancias como pérdidas. Las ganancias podrían estar sujetas a impuestos sobre las ganancias de capital u otros impuestos según las leyes locales. La información en este sitio web no representa una oferta, recomendación o asesoramiento financiero para comprar o vender cualquier criptomoneda. Usted es responsable de determinar si cualquier transacción es adecuada para usted, teniendo en cuenta sus objetivos personales, situación financiera y tolerancia al riesgo. Le recomendamos encarecidamente consultar con profesionales legales, fiscales o financieros con licencia. El comercio de criptomonedas implica riesgos significativos, incluido el potencial de pérdida de su capital. Es esencial realizar una investigación exhaustiva. Dreamcars no garantiza el rendimiento, el resultado o los rendimientos de cualquier criptomoneda mencionada en esta plataforma. La compra de criptomonedas implica riesgo y puede resultar en la pérdida parcial o total. La información proporcionada no está destinada a su uso en ninguna jurisdicción donde su distribución o uso contravenga las leyes o regulaciones locales.",
    "Copyright": "Copyright 2024 Dreamcars | Todos los derechos reservados."
  }

}