{
  "main": {
    "navlink1": "Qu'est-ce que Dreamcars ?",
    "navlink2": "Comment acheter",
    "navlink4": "Livre blanc",
    "navlink5": "Gagnez un Tesla Cybertruck",
    "navlink6": "FAQ",
    "hoverDropDn-title1": "CLAIR ET SIMPLE",
    "hoverDropDn-subTitle1": "COMMENT ACHETER $DCARS",
    "hoverDropDn-subTitle2": "COMMENT ACHETER $DCARS",
    "hoverDropDn-subTitle3": "VOUS NE POUVEZ PAS ACHETER ?",
    "hoverDropDn-para1": "Avec Trust Wallet",
    "hoverDropDn-para2": "Avec Metamask",
    "hoverDropDn-para3": "Achetez $DCARS manuellement",
    "hoverDropDn-title2": "OÙ NOUS TROUVER",
    "hoverDropDn-title2-para1": "X.com",
    "hoverDropDn-title2-para2": "Youtube",
    "hoverDropDn-title2-para3": "Instagram",
    "hoverDropDn-title2-para4": "Telegram",
    "hoverDropDn-title2-para5": "Linktree",
    "hoverDropDn-title3": "NOUS SOMMES INTERNATIONAUX",
    "hoverDropDn-footerTitle": "Besoin d'aide ?",
    "hoverDropDn-footerPara": "Rejoignez notre support chat 24/7 sur Telegram",
    "navBtn": "Connecter le portefeuille"
  },
  "ProductDetails": {
    "para1": "Dreamcars donne accès à des voitures dont la plupart des gens ne peuvent que rêver",
    "title1": "Investissez dans des voitures de luxe en location et gagnez un revenu quotidien",
    "para2": "Tradez des voitures comme des actions avec Dreamcars : la première et unique plateforme pour acheter, vendre et posséder des parts dans des voitures de luxe, avec un potentiel de gains allant jusqu'à 5,000 USDT par jour grâce aux locations. Exclusivement disponible pour les détenteurs de $DCARS.",
    "card1": "La Rolls Royce <br /> de la crypto !",
    "card2": "Possédez une part de votre voiture de rêve !",
    "card3": "Jamais fait auparavant !",
    "card4": "Probablement le meilleur nouveau projet crypto de 2024",
    "card5formob": "Probablement le projet crypto le plus sous-estimé !",
    "livetext": "La prévente de $DCARS est maintenant en direct",
    "watchpara": "Regardez cette vidéo",
    "para3last": "Audité | 100% sécurisé et vérifié",
    "card-title": "Achetez $DCARS",
    "card-main-amount": "$2,367,600.00",
    "card-goal-raised": "78.92% de l'objectif minimum atteint",
    "card-small-amount": "$3,000,000",
    "card-participants": "5,087 contributions",
    "card-listingPrice": "Prix de lancement = $0.05",
    "card-body-title": "1 DCARS = $0.022",
    "card-body-btn1": "ETH",
    "card-body-btn2": "USDT",
    "card-body-btn3": "BNB",
    "card-body-amount-pay": "Montant en USDT que vous payez",
    "card-body-amount-receive": "Vous recevez $DCARS + ",
    "card-body-amount-receivespan": "Mercedes NFT",
    "card-body-walletBtn": "Connecter le portefeuille",
    "card-body-buyBtn": "Comment acheter",
    "buyBtn-text": "Achetez maintenant",
    "sharetext": "Partagez Dreamcars avec vos amis",
    "card-body-referralBtn": "Lien de parrainage 5%",
    "card-body-Bonus-code": "Code bonus",
    "card-body-Bonus-code-apply": "Appliquer"
  },
  "MultipleSection": {
    "mainTitle": "Multiples récompenses",
    "cardtitle1": "Meilleure nouvelle crypto",
    "cardtitle2": "Meilleure prévente crypto",
    "cardtitle3": "Meilleure innovation crypto",
    "cardtitle4": "Meilleur potentiel de croissance crypto",
    "para1": "Par Coinrise, 2024",
    "para2": "Par Coinrise, 2024",
    "para3": "Altcoin Daily, 2024",
    "para4": "Altcoin Daily, 2024",
    "mapdataTitle1": "Ferrari",
    "mapdataTitle2": "Lamborghini",
    "mapdataTitle3": "Rolls Royce",
    "mapdataTitle4": "Bentley",
    "mapdataTitle5": "Porsche"
  },
  "SharesSection": {
    "mainTitle": "Possédez des parts des voitures les plus ",
    "mainTitle2": "iconiques au monde",
    "mapdataTitle1": "Ferrari",
    "mapdataTitle2": "Lamborghini",
    "mapdataTitle3": "Rolls Royce",
    "mapdataTitle4": "Bentley",
    "mapdataTitle5": "Porsche"
  },
  "FeaturedSection": {
    "mainTitle": "Présenté dans"
  },
    "BetaSection": {
      "title": "La Première Plateforme de Location de Voitures de Luxe Alimentée par la Blockchain",
      "para1": "Achetez des parts réelles de voitures de luxe en location à partir de seulement 10 $",
      "para2": "Gagnez un revenu mensuel grâce aux voitures de luxe en location",
      "para3": "Chaque voiture génère en moyenne entre 20 % et 50 % d'APY",
      "para4": "Suivez les performances historiques et les données de prix",
      "para5": "Échangez des voitures en quelques secondes sur le marché Dreamcars",
      "para6": "Louez des voitures de luxe à prix réduit dans n'importe quel site Dreamcars",
      "btn": "ACHETER $DCARS"
    },
    "LicensedCard": {
      "mainTitle": "100 % Sécurisé",
      "card2Title": "Équipe Vérifiée par Assure DeFi",
      "card2Para": "L'équipe a été vérifiée par KYC via Assure DeFi, voir le certificat ",
      "cardhere1": "ici",
      "cardhere2": "ici",
      "card3Title": "100 % Sécurité par Solidproof",
      "card3Para": "Entièrement audité par SolidProof et prouvé comme étant 100 % sécurisé. Voir l'audit "
    },
    "OwnCarSection": {
      "mainTitle": "Possédez des Voitures de Luxe,",
      "mainTitle2": "Gagnez des Revenus Locatifs",
      "para1": "Dreamcars simplifie la génération de revenus avec des voitures de luxe en location grâce à la crypto. Avec Dreamcars, vous pouvez acheter des parts de voitures prestigieuses de marques comme <strong>Mercedes-Benz, Porsche, Bentley, Rolls-Royce, Ferrari, Lamborghini</strong> et bien d'autres en utilisant notre monnaie numérique, $DCARS. Ces voitures sont gérées et louées par l'équipe Dreamcars, ce qui vous permet non seulement de posséder une part de la voiture mais aussi de gagner un revenu grâce aux locations.",
      "para2": "Chaque voiture est divisée en parts et vendue sous forme de NFT, liée au <strong>contrat d'achat et de propriété d'origine, et garantie par un véhicule réel, entièrement assuré par un tiers dans l'un de nos showrooms de location</strong>. Vous pouvez posséder une fraction de ces voitures de luxe pour aussi peu que 10 $.",
      "para3": "Fini de dépenser des centaines de milliers dans une voiture de luxe ou de vous inquiéter de sa perte de valeur. <strong>Avec Dreamcars, votre part de la voiture devient un actif précieux, générant un flux de revenus régulier chaque mois.</strong>"
    },
    "WhyShouldSec": {
      "title": "Avantages Exclusifs Pendant la Prévente",
      "card1title": "Garantie <br /> Meilleur Prix",
      "card1para": "Acheter lors de la prévente garantit un prix nettement inférieur par rapport au prix de lancement de $DCARS.",
      "card2title": "Recevez des Tokens <br /> Bonus $DCARS",
      "card2para": "Gagnez plus de $DCARS pendant la prévente grâce à notre système de bonus et nos tirages hebdomadaires.",
      "card3title": "NFTs et Récompenses <br /> Exclusifs",
      "card3para": "Recevez des NFTs exclusifs et des récompenses spéciales uniquement disponibles pendant la prévente.",
      "card4title": "Gagnez des Récompenses  <br /> de Staking",
      "card4para": "Recevez des récompenses de staking $DCARS pendant la prévente. Plus vous achetez tôt, plus vous gagnez."
    },
    "BenefitSection": {
      "title": "Pourquoi Choisir Dreamcars ?",
      "cardTitle": "100 % Authenticité",
      "cardSubtitle": "Des parts de vraies voitures de luxe en location seront vendues sous forme de NFTs, avec des accords d'achat et de propriété intégrés dans le smart contract. En utilisant la technologie blockchain, nous garantissons l'authenticité de chaque véhicule en intégrant son numéro de série et ses détails dans les métadonnées du NFT.",
      "cardTitle21": "Possédez une Part de Luxe",
      "cardSubtitle2": "Dreamcars a rendu la possession de voitures de luxe plus accessible en offrant des NFTs adossés à de vraies voitures, divisés en fractions pour une propriété partielle, rendant le marché de la location de voitures de luxe abordable pour tous.",
      "cardTitle3": "Flux de Trésorerie Positif",
      "cardSubtitle3": "Générez un flux de trésorerie constant en USDT avec Dreamcars grâce à des revenus mensuels provenant des locations de voitures de luxe, sécurisés par la blockchain et des actifs réels.",
      "cardTitle4": "Grande Liquidité",
      "cardSubtitle4": "Avec notre protocole de prêt innovant, les utilisateurs peuvent accéder à des prêts compétitifs en utilisant leurs parts de voitures comme garantie, tout en conservant la pleine propriété de leurs véhicules.",
      "cardTitle5": "Actifs Alternatifs",
      "cardSubtitle5": "Dreamcars offre une alternative stable et axée sur la croissance face aux cryptomonnaies volatiles et aux marchés boursiers. En créant une nouvelle classe d'actifs, il vous offre l'opportunité de générer des revenus supplémentaires et de diversifier votre patrimoine.",
      "cardTitle6": "Réductions sur les Voitures de Location",
      "cardSubtitle6": "Ensemble, nous transformons l'industrie de la location de voitures de luxe en créant un moyen passionnant, rentable et accessible de posséder des parts des plus beaux véhicules du monde, tout en bénéficiant de réductions importantes sur les locations de voitures de luxe dans n'importe quel site Dreamcars."
  },
  "RewardSection": {
    "title": "Obtenez des bonus spéciaux à partir de seulement ",
    "para": "Rejoignez le Club des Membres Dreamcars exclusif et recevez des récompenses extraordinaires ainsi que des bonus $DCARS ! <br/><br/>Plus vous achetez, plus les avantages sont importants ! Ces récompenses spéciales sont uniquement disponibles pendant la prévente et ne seront jamais proposées à nouveau.",
    "spendText": "Combien voulez-vous dépenser ?",
    "packageType1": "Mercedes",
    "packageText11": "NFT Mercedes",
    "packageText12": "Récompenses de staking",
    "packageText13": "Bonus de 5 % en $DCARS",
    "packageText14": "Crédits de location",
    "packageText15": "Propriété de voitures de luxe",
    "packageText16": "Pack VIP (priorité et sans frais)",
    "packageType2": "Porsche",
    "packageText21": "NFT Porsche",
    "packageText22": "Récompenses de staking",
    "packageText23": "Bonus de 10 % en $DCARS",
    "packageText24": "Crédits de location d'une valeur de 250 $",
    "packageText25": "Propriété de voitures de luxe",
    "packageText26": "Pack VIP (priorité et sans frais)",
    "packageType3": "Bentley",
    "packageText31": "NFT Bentley",
    "packageText32": "Récompenses de staking",
    "packageText33": "Bonus de 20 % en $DCARS",
    "packageText34": "Crédits de location d'une valeur de 500 $",
    "packageText35": "Parts de 1000 $ dans une Bentley Continental",
    "packageText36": "Pack VIP (priorité et sans frais)",
    "packageType4": "Ferrari",
    "packageText41": "NFT Ferrari",
    "packageText42": "Récompenses de staking",
    "packageText43": "Bonus de 30 % en $DCARS",
    "packageText44": "Crédits de location d'une valeur de 1000 $",
    "packageText45": "Parts de 5000 $ dans une Ferrari F8",
    "packageText46": "Pack VIP (priorité et sans frais)",
    "packageType5": "Lamborghini",
    "packageText51": "NFT Lamborghini",
    "packageText52": "Récompenses de staking",
    "packageText53": "Bonus de 50 % en $DCARS",
    "packageText54": "Crédits de location d'une valeur de 5000 $",
    "packageText55": "Parts de 25 000 $ dans une Lamborghini Aventador",
    "packageText56": "Pack VIP (priorité et sans frais)",
    "packageinfotitle11": "NFT de membre :",
    "packageinfotitle12": "Récompenses de staking :",
    "packageinfotitle13": "Bonus en $DCARS :",
    "packageinfotitle14": "Crédits de location :",
    "packageinfotitle15": "Parts :",
    "packageinfotitle16": "Priorité et sans frais :",
    "packageinfo11": "Vous recevrez un NFT vous donnant un accès prioritaire à toutes les annonces de voitures Mercedes sur le Dreamcars Marketplace. De plus, vous n'aurez aucun frais de transaction pour l'achat ou la vente de parts de voitures Mercedes.",
    "packageinfo21": "Vous recevrez un NFT vous donnant un accès prioritaire à toutes les voitures Porsche sur le Dreamcars Marketplace, sans frais de transaction lors de l'achat ou la vente.",
    "packageinfo31": "Vous recevrez un NFT vous donnant un accès prioritaire à toutes les voitures Bentley sur le Dreamcars Marketplace, sans frais de transaction lors de l'achat ou la vente.",
    "packageinfo41": "Vous recevrez un NFT vous donnant un accès prioritaire à toutes les voitures Ferrari sur le Dreamcars Marketplace, sans frais de transaction lors de l'achat ou la vente.",
    "packageinfo51": "Vous recevrez un NFT vous donnant un accès prioritaire à toutes les voitures Lamborghini sur le Dreamcars Marketplace, sans frais de transaction lors de l'achat ou la vente.",
    "packageinfo12": "Gagnez 35 % d'APY en récompenses de staking pendant la prévente et obtenez encore plus de $DCARS. Plus vous achetez tôt, plus vous gagnez de récompenses.",
    "packageinfo13": "Obtenez des tokens $DCARS supplémentaires ! Par exemple, si vous dépensez 10 000 $ en $DCARS et recevez un NFT Bentley, vous bénéficierez d'un bonus de 20 % — soit 2 000 $ de $DCARS gratuits.",
    "packageinfo14": "Utilisez vos crédits pour louer votre voiture préférée dans le showroom Dreamcars à Dubaï ou ailleurs. Vous avez 3 ans pour les utiliser ou les convertir en $DCARS.",
    "packageinfo15": "Possédez des parts d'une Mercedes et commencez à percevoir un revenu locatif mensuel lorsque la voiture sera listée sur le Dreamcars Marketplace (peu après le lancement). Vous pouvez également échanger vos parts contre des $DCARS à tout moment.",
    "packageinfo25": "Possédez des parts de Porsche et commencez à percevoir un revenu locatif mensuel lorsque la voiture sera listée sur le Dreamcars Marketplace (peu après le lancement). Vous pouvez également échanger vos parts contre des $DCARS à tout moment.",
    "packageinfo35": "Possédez des parts de Bentley et commencez à percevoir un revenu locatif mensuel lorsque la voiture sera listée sur le Dreamcars Marketplace (peu après le lancement). Vous pouvez également échanger vos parts contre des $DCARS à tout moment.",
    "packageinfo45": "Possédez des parts de Ferrari et commencez à percevoir un revenu locatif mensuel lorsque la voiture sera listée sur le Dreamcars Marketplace (peu après le lancement). Vous pouvez également échanger vos parts contre des $DCARS à tout moment.",
    "packageinfo55": "Possédez des parts de Lamborghini et commencez à percevoir un revenu locatif mensuel lorsque la voiture sera listée sur le Dreamcars Marketplace (peu après le lancement). Vous pouvez également échanger vos parts contre des $DCARS à tout moment.",
    "packageinfo66": "Cela est réservé à nos membres de plus haut niveau. Vous ne paierez jamais de frais de transaction sur aucune part de voiture achetée sur Dreamcars, à vie. Profitez d'un accès exclusif aux voitures les plus récentes et les plus rares, avec un service VIP dédié.",
    "more": "ou plus",
    "btn": "Acheter $SCORP",
    "cardLastPara": "(Vous recevrez automatiquement le NFT de membre en achetant $SCORP)"
  },
  "SomeQuestionsSec": {
  "title": "Quelques Questions Que Vous Pourriez Avoir",
  "question1": "Quand vais-je recevoir mon NFT ?",
  "question2": "Quand vais-je recevoir mes Bonus ?",
  "question3": "Puis-je obtenir un NFT avec plusieurs achats ?",
  "question4": "Puis-je améliorer mon NFT ?",
  "answer1": "Vous recevrez automatiquement votre NFT après avoir acheté le montant requis de $DCARS. Il apparaîtra dans votre tableau de bord personnel et pourra être réclamé une fois la prévente terminée.",
  "answer2": "Vos bonus seront ajoutés à votre compte immédiatement. La plupart seront disponibles lorsque vous réclamerez votre NFT après la fin de la prévente. Ces bonus ne sont disponibles que pendant la prévente et ne seront pas proposés par la suite.",
  "answer3": "Oui, vous pouvez acheter des $DCARS en petites quantités pour atteindre le montant total requis. Par exemple, si vous achetez pour 200 $ de $DCARS à cinq reprises, vous recevrez le NFT Mercedes (valeur de 1 000 $). Vous pouvez également améliorer votre NFT en achetant plus de jetons pour atteindre le niveau supérieur.",
  "answer4": "Oui, vous pouvez améliorer votre NFT tant que la prévente est encore en cours. Par exemple, si vous dépensez 1 000 $ en $DCARS, vous recevrez le NFT Mercedes. Pour passer au NFT Porsche, vous devrez acheter 4 000 $ supplémentaires de $DCARS. Vous recevrez les récompenses et le NFT du niveau le plus élevé que vous atteignez. Une fois la prévente terminée, il ne sera plus possible d'améliorer votre NFT."
},
"LamborghiniSec": {
  "title": "Parts de Lamborghini Huracan",
  "titlespan": "Pour Seulement 10 $",
  "para": "Imaginez posséder une toute nouvelle Lamborghini Huracan et <strong>gagner jusqu'à 15 000 $ par mois</strong> avec cette seule voiture* sans avoir à la gérer vous-même. C'est ce que rend possible Dreamcars.<br /><br /> Dreamcars casse les barrières en ouvrant le marché des voitures de luxe en location aux utilisateurs crypto du monde entier. Achetez simplement des $DCARS, puis acquérez des parts dans vos voitures de rêve à partir de seulement 10 $, et revendez-les confortablement depuis chez vous à tout moment. Par le passé, il vous aurait fallu <strong>dépenser une fortune ou contracter de gros prêts bancaires</strong> pour démarrer votre propre entreprise de location de voitures de luxe. De plus, vous auriez dû louer un espace, souscrire une assurance et faire de la publicité. Désormais, toutes ces tâches sont prises en charge pour vous. Vous pouvez simplement choisir votre voiture et commencer à gagner des revenus mensuels de location.",
  "paralats": "*Ce calcul est basé sur l’hypothèse que vous possédez toutes les parts de la voiture"
},
"SimpleExampleSec": {
  "title": "Voici Un Exemple <strong>Simple</strong>",
  "para": "Une Lamborghini Huracan Spyder 2024, achetée pour 280 000 $, peut générer près de 97 000 $ de bénéfice net après déduction de tous les coûts, y compris la dépréciation*.",
  "calculation": "Calcul sur 1 an :",
  "totalcard": "Coûts Annuels Totaux**",
  "amountcard1": "83 000 $",
  "yearlycard": "Bénéfice Annuel",
  "amountcard2": "97 000 $",
  "apycard3": "Bénéfice Annuel",
  "amountcard3": "34,6 %",
  "paralast": "*(Ce calcul est une estimation basée sur des données historiques) <br /><br /> **(y compris dépréciation, assurance, maintenance, publicité, parking et divers)"
},
"LuxurySec": {
  "title": "Le Marché de la Location de Voitures de Luxe  <strong>Croit Rapidement</strong>",
  "para": "Le marché de la location de voitures de luxe croît rapidement, car <strong>de plus en plus de personnes souhaitent conduire des voitures haut de gamme pour des occasions spéciales ou simplement pour profiter d'une expérience premium.</strong> Dreamcars permet aux utilisateurs de participer au secteur de la location de voitures de luxe en achetant des parts de voitures grâce à la technologie blockchain. De cette manière, les utilisateurs peuvent générer des revenus à partir des locations sans posséder ni entretenir les voitures. À mesure que la demande de voitures de luxe augmente, <strong>Dreamcars offre un moyen simple et rentable de faire partie de ce marché en pleine expansion.</strong>"
},
"TheLuxurySec": {
  "title": "Le Marché de la Location de Voitures de Luxe  <strong>Croit Rapidement</strong>",
  "para": "Le marché de la location de voitures de luxe croît rapidement, car <strong>de plus en plus de personnes souhaitent conduire des voitures haut de gamme pour des occasions spéciales ou simplement pour profiter d'une expérience premium.</strong> Dreamcars permet aux utilisateurs de participer au secteur de la location de voitures de luxe en achetant des parts de voitures grâce à la technologie blockchain. De cette manière, les utilisateurs peuvent générer des revenus à partir des locations sans posséder ni entretenir les voitures. À mesure que la demande de voitures de luxe augmente, <strong>Dreamcars offre un moyen simple et rentable de faire partie de ce marché en pleine expansion.</strong>"
},
"LegalBusinessSec": {
  "toppara": "En moyenne, 20 % à 50 % d’APY sur une seule voiture",
  "title": "Une Entreprise Légitime Avec Des Rendements <strong>Surprenants</strong>",
  "para": "Connaissez-vous une opportunité d'affaires légale qui peut offrir de manière constante un rendement de <strong>20 % à 50 % d’APY avec des actifs réels</strong>, année après année ? La plupart des gens n’en connaissent pas, et il est vrai que de tels rendements sont presque impossibles à atteindre en dehors du secteur de la location de voitures de luxe.<br/><br/>Ces rendements sont 5 à 10 fois plus élevés que ce que vous pourriez typiquement gagner avec une transaction immobilière moyenne ou en achetant des ETF. C’est pourquoi Dreamcars offre une opportunité unique aux utilisateurs de crypto de générer des rendements importants avec des actifs réels dans un marché en croissance.",
  "bottompara": "5 à 10 fois plus de rendements que les ETF ou l'immobilier",
  "lastpara": "*Ceci est basé uniquement sur les rendements d'une seule voiture, et non sur la valorisation des entreprises."
},
"ProfitableSec": {
  "title": "<strong>Un Modèle Commercial</strong> Rentable Et Fiable",
  "para": "Avez-vous remarqué que chaque entreprise de location de voitures de luxe réussie possède des dizaines de voitures de sport et de supercars d’une valeur de plusieurs millions de dollars ? Une fois l’entreprise établie et le marketing effectué efficacement, les rendements sont si importants qu’ils peuvent rapidement élargir leur flotte et générer des profits significatifs en relativement peu de temps.<br/><br/>Comme le disent souvent Warren Buffet et d’autres milliardaires, <strong>« n’investissez que dans un modèle commercial que vous comprenez ».</strong> Sinon, vous risquez d’être déçu des résultats. Combien de fois avons-nous investi dans le dernier protocole crypto promettant des rendements élevés, seulement pour que ces promesses ne soient pas tenues ?<br/><br/>Dreamcars, en revanche, propose un modèle commercial fiable et simple. Il s’agit de voitures réelles que vous pouvez même louer vous-même (avec une réduction pour les propriétaires de $DCARS, bien sûr)."
},
"HowdoesDreamcarsSec": {
  "title": "Comment Fonctionne Dreamcars <strong>Exactement ?</strong>",
  "cardpara1": "Dreamcars présente une nouvelle voiture après avoir effectué des recherches (le facteur le plus important étant la demande et l'offre sur le marché local de la location), négocié le prix et conclu un préaccord avec le vendeur",
  "cardpara2": "La voiture est listée dans la section des nouveautés de Dreamcars",
  "cardpara3": "Échangez vos BNB contre des $DCARS et achetez des parts de la voiture",
  "cardpara4": "Une fois toutes les parts vendues, Dreamcars achètera la voiture, obtiendra une couverture complète auprès d'une compagnie d'assurance tierce et l'amènera au showroom.*",
  "cardpara5": "La voiture est ensuite louée par Dreamcars ou une entreprise partenaire, et chaque propriétaire de parts gagne un revenu locatif mensuel en USDT en fonction de ses actions",
  "cardpara6": "Utilisez notre pool de liquidités pour obtenir une liquidité instantanée",
  "cardpara7": "Échangez vos parts en quelques secondes sur le marché Dreamcars",
  "bottompara": "*Si toutes les parts ne sont pas vendues dans le délai requis, les acheteurs seront remboursés et pourront choisir d'acheter une autre voiture s'ils le souhaitent."
},
  "DreamcarsFeaturesSec": {
    "title": "Fonctionnalités de Dreamcars",
    "card1tit1": "Jeton $DCARS",
    "card1tit2": "Entreprise de Location de Voitures de Luxe",
    "card1tit3": "Marketplace Dreamcars",
    "card1tit4": "Revenus Locatifs pour les Propriétaires de Voitures",
    "card1tit5": "Protocole de Liquidité",
    "card1para1": "Utilisé comme méthode de paiement",
    "card1para2": "Louer de vraies voitures de luxe",
    "card1para3": "Acheter et vendre des voitures",
    "card1para4": "Gagnez un revenu mensuel en fonction de vos parts",
    "card1para5": "Utilisez votre voiture comme garantie pour couvrir vos besoins en liquidité"
  },
  "BuySection": {
    "title": "Comment acheter $DCARS",
    "cardTitle1": "Étape 1",
    "cardSubtitle1": "Connectez votre Portefeuille",
    "cardPara1": "Utilisez Metamask ou Trust Wallet pour connecter votre portefeuille en quelques secondes.",
    "cardTitle2": "Étape 2",
    "cardSubtitle2": "Confirmer la Transaction",
    "cardPara2": "Vous pouvez acheter $DCARS avec USDT (BEP-20 & ERC-20), ETH ou BNB.",
    "cardTitle3": "Étape 3",
    "cardSubtitle3": "Réclamez vos Jetons",
    "cardPara3": "Félicitations ! Vous pouvez réclamer vos $DCARS après la fin de la prévente.",
    "btn1": "Connecter le Portefeuille",
    "btn2": "Besoin d'Aide ?"
  },
  "MostFunSection": {
    "title": "Posséder des Voitures de Luxe est la manière la plus amusante de <span>diversifier</span> votre portefeuille crypto",
    "para": "Dans un marché hautement volatil comme la crypto, posséder des voitures de location de luxe avec Dreamcars offre une manière simple et fiable de générer un revenu. <strong>Beaucoup ont vu leurs actifs crypto chuter de plus de 50 % lors des précédents marchés baissiers</strong> et recherchent maintenant des moyens plus stables pour préserver leurs biens. Ne vous méprenez pas, nous croyons en la crypto et voyons cela comme l'avenir. Mais nous pensons également qu'il devrait y avoir des options plus sûres dans l'univers de la blockchain, vous permettant de protéger vos actifs grâce à un modèle commercial simple et à haut rendement.<br/><br/> <strong>Au lieu de laisser vos actifs numériques exposés à la volatilité du marché</strong> (même les stablecoins comme USDC ou USDT peuvent perdre de la valeur en raison de l'inflation et de l'ancrage au dollar), vous pouvez les convertir en parts de voitures de luxe réelles avec Dreamcars et gagner un revenu mensuel de location, <strong>adossé à des actifs réels et précieux.</strong> Cela offre beaucoup plus de stabilité et des rendements supérieurs à la plupart des autres options. Avec Dreamcars, vous pouvez protéger et augmenter votre richesse, même lorsque le marché crypto est en difficulté.",
    "btn1": "ACHETER $DCARS"
  },
  "FeaturesSection": {
    "title": "Les Voitures <strong>les Plus Exclusives</strong> du Monde",
    "para": "Profitez de l'expérience ultime avec quelques-unes des voitures les plus fines et populaires",
    "cardcarpara1": "VOITURE DE LA SEMAINE",
    "cardcarparaprice1": "SUV Luxueux",
    "cardcarparaprice2": "Limousine Luxueuse",
    "cardcarparaprice3": "Voiture de Sport de Luxe",
    "cardTitle1": "Rolls Royce Cullinan",
    "cardTitle2": "Bentley Flying Spur",
    "cardTitle3": "McLaren 720S",
    "cardMonthly": "Mensuel",
    "carditems1": "APY Attendu",
    "carditems2": "Entretien & Assurance",
    "carditems3": "Paiements",
    "cardfull": "Prix Total",
    "btn": "Acheter des Parts pour 10 $"
  },
  "TopTenSec": {
    "title": "<strong>Top 10 Raisons</strong> d'Acheter des Parts dans les Voitures de Location de Luxe",
    "para": "Nous avons demandé à la communauté Dreamcars pourquoi ils sont enthousiastes à l'idée d'acheter des parts de voitures de location de luxe sur la blockchain et pourquoi ils pensent que cela pourrait être une opportunité révolutionnaire. Voici les 10 principales raisons.",
    "cardpara1": "Ils veulent créer une source de revenus supplémentaire qui pourrait leur rapporter des dizaines de milliers d'USDT chaque mois, tout cela à distance, pour construire une base financière solide pour leur avenir.",
    "cardpara2": "Ils veulent utiliser un montant relativement faible, inférieur à 100 000 $, et trouver un moyen de réaliser des rendements importants, ce qui est presque impossible en dehors de Dreamcars, surtout en ce qui concerne les actifs réels.",
    "cardpara3": "Ils cherchent à ajouter un actif réel à haut profit à leur portefeuille crypto pour protéger leur patrimoine contre la volatilité du marché, l'inflation croissante, les piratages et pour réduire les risques.",
    "cardpara4": "Ce sont des traders crypto et ils veulent placer leurs fonds pour générer un revenu tout en attendant de nouvelles opportunités, sans avoir à convertir en fiat.",
    "cardpara5": "Ils veulent gagner des revenus tout en ayant la possibilité de louer des voitures de luxe dans des emplacements Dreamcars populaires comme Dubaï, Miami, Marbella, ou d'autres endroits prisés, à des prix réduits.",
    "cardpara6": "Ils veulent gagner un revenu mensuel de location avec la flexibilité d'accéder rapidement à leurs fonds, dès que nécessaire.",
    "cardpara7": "Ils sont intéressés par la possession de voitures de luxe, la génération de revenus à partir d'elles et leur échange, sans avoir à dépenser des centaines de milliers de dollars.",
    "cardpara8": "Ils souhaitent participer au marché croissant de la location de voitures de luxe sans les tracas de la gestion de l'entreprise.",
    "cardpara9": "Ils recherchent des alternatives à haut rendement face aux taux d'intérêt bancaires négatifs ou faibles.",
    "cardpara10": "Ils veulent être parmi les premiers à rejoindre un modèle d'entreprise innovant et tourné vers l'avenir qui combine le marché de la location de voitures de luxe avec la technologie blockchain."
  },
  "SpotForCryptoSec": {
  "title": "Le <strong>#1 choix</strong> pour les utilisateurs de crypto qui souhaitent louer des voitures de luxe",
  "para": "Dreamcars deviendra le principal hub pour la location de voitures de luxe dans des destinations prisées, offrant la possibilité de louer à la journée ou au mois en utilisant des cartes de crédit ou votre cryptomonnaie préférée. Les propriétaires de $DCARS bénéficieront de réductions sur les locations en mettant en staking leurs tokens."
},
"OpensSec": {
  "title": "Dreamcars ouvre à",
  "para1": "Préparatifs en cours",
  "para2": "Bientôt disponible",
  "para3": "Bientôt disponible"
},
"WhattheySec": {
  "title": "Ce qu'ils DISENT à propos de <strong>Dreamcars</strong>",
  "cardtitle1": "La Rolls Royce des cryptos !",
  "cardtitle2": "Révolutionner <br /> la location de voitures de luxe",
  "cardtitle3": "Une alternative <br /> au marché boursier !",
  "cardtitle4": "Une nouvelle ère pour les cryptomonnaies !",
  "cardtitle5": "Un potentiel de ROI élevé !",
  "cardtitle6": "Possédez une part de votre voiture de rêve !",
  "cardtitle7": "Un concept unique !"
},
"AboutSection": {
  "title": "$DCARS révolutionne le secteur de la location de voitures <span>pour toujours</span>",
  "para1": "Dreamcars rend possible l'achat de voitures de location de luxe avec des cryptomonnaies partout dans le monde, en quelques secondes, avec une garantie d'authenticité à 100 %. Notre écosystème ouvre le marché de la location de voitures de luxe à tous grâce à une approche communautaire, permettant à chacun de posséder une part d'une voiture de luxe à partir de seulement 10 $.",
  "bodytitle1": "Démocratisation",
  "para2": "Nous ouvrons les portes à la possession de voitures sportives et de luxe prestigieuses, vous permettant de rejoindre le secteur lucratif des voitures de location où que vous soyez, sans dépenser une fortune.",
  "bodytitle2": "Liquidité instantanée",
  "para3": "Sur notre marketplace, vous pouvez rapidement vendre votre voiture ou emprunter de la liquidité tout en la conservant. Notre processus simple prend quelques secondes, contrairement aux 3 à 6 mois habituels pour les ventes de voitures de luxe.",
  "bodytitle3": "Décentralisation",
  "para4": "Les utilisateurs conservent la pleine propriété de leurs voitures et peuvent les échanger sur la plateforme Dreamcars ou tout autre marketplace compatible tiers, comme Opensea.",
  "btn1": "ACHETER $DCARS"
},
"OwnersSection": {
  "title": "Pourquoi les <span>propriétaires de voitures de luxe détestent</span> Dreamcars ?",
  "subTitle": "Alors que les propriétaires traditionnels de voitures de luxe subissent des pertes financières importantes année après année, Dreamcars transforme les supercars en un actif précieux et rentable.",
  "subTitle2": "CARACTÉRISTIQUES",
  "subTitle3": "VOITURE TRADITIONNELLE",
  "subTitle4": "INVESTISSEMENT",
  "option1": "Voitures réelles",
  "option2": "Certificat de propriété",
  "option3": "Commencez à acheter dès 10 $",
  "option4": "Générez des profits avec la voiture",
  "option5": "Revenu locatif mensuel",
  "option6": "Achetez et vendez des voitures dans le monde entier",
  "option7": "Transactions sécurisées et rapides",
  "option8": "Marketplace disponible 24/7",
  "option9": "Liquidité instantanée fournie par un protocole de prêt",
  "option10": "Réductions sur les voitures de location",
  "option11": "Fonctionnalités communautaires et sociales",
  "option12": "Aucune paperasse",
  "option13": "Aucun entretien",
  "option14": "Temps moyen pour vendre une voiture ou emprunter de la liquidité",
  "option14para1": "15 secondes",
  "option14para2": "90 jours"
},
"WhitepaperSection": {
  "title": "Lisez le <strong>Whitepaper</strong> de Dreamcars",
  "subTitle": "Notre équipe possède une vaste expérience acquise auprès des principales sociétés de location de voitures et des projets blockchain de premier plan, y compris des cryptomonnaies valorisées à plusieurs milliards de dollars. Si vous souhaitez en savoir plus sur Dreamcars et notre vision, consultez notre Whitepaper détaillé. Il expose notre objectif de devenir le leader mondial de la fractionalisation des voitures de location de luxe.",
  "btn": "LIRE LE WHITEPAPER"
},
"MustKnowSection": {
  "title": "6 Choses <strong>À Savoir Absolument</strong> Avant d'Acheter $DCARS",
  "Para": "$DCARS n'est pas une simple cryptomonnaie. <br /> C'est le seul projet qui combine voitures de luxe en location et cryptomonnaies, deux industries à plusieurs milliards de dollars.",
  "cardtitke1": "BASÉ SUR UN VRAI BUSINESS",
  "cardtitke2": "MILLIONS DE FANS",
  "cardtitke3": "PROTECTION DE LA FORTUNE",
  "cardtitke4": "CLIENTS RÉCURRENTS",
  "cardtitke5": "PROTÉGÉ CONTRE L'INFLATION",
  "cardtitke6": "Revenu Mensuel",
  "cardLastPara": "$DCARS repose sur une vraie entreprise (location de voitures de luxe) qui offre des rendements élevés (APY). Dreamcars vise à attirer des millions d'utilisateurs, générer des revenus importants pour acheter plus de voitures, ouvrir de nouveaux emplacements et réinvestir pour développer sa marque à l'échelle mondiale.",
  "cardLastPara2": "Des millions de personnes adorent les voitures de luxe, mais en posséder une est un privilège généralement réservé aux ultra-riches. Nous sommes le premier projet à démocratiser ce marché, le rendant accessible à tous.",
  "cardLastPara3": "Pendant les périodes de marché volatile, Dreamcars propose une manière unique de diversifier les portefeuilles. Grâce à la propriété fractionnée des voitures de luxe, les utilisateurs peuvent gagner des revenus locatifs via un écosystème innovant et stable.",
  "cardLastPara4": "C'est une entreprise conçue pour captiver les gens pendant des mois et des années, alors qu'ils bâtissent leur revenu passif et enrichissent leur collection de voitures. Cette stratégie nous permettra de connaître une croissance substantielle au fil du temps.",
  "cardLastPara5": "Avec des taux d'inflation extrêmement élevés, investir dans quelque chose de tangible et facile à comprendre, comme une entreprise de location de voitures, vous aide à gagner plutôt qu'à perdre à cause de la hausse des prix, diversifier votre richesse et atténuer les risques.",
  "cardLastPara6": "La location de voitures de luxe offre un flux de revenus régulier, une nouvelle source de revenus passifs mensuels. Avec un effort minimal requis, c'est un moyen sans tracas d'améliorer votre stabilité financière et de faire croître votre patrimoine."
},
"TokenomicsSectiion": {
  "title": "Allocation des Tokens",
  "option1": "Prévente",
  "option2": "Bonus de Tokens de Prévente",
  "option3": "Inscriptions sur les Exchanges",
  "option4": "Pool de Staking",
  "option5": "Portefeuille de Développement",
  "option6": "Conseillers & Partenariats",
  "option7": "Marketing"
},
"DreamSection": {
  "title": "Construisez votre Collection de<br/><strong>Voitures de Rêve</strong>",
  "para": "Le Marketplace Dreamcars redéfinit la possession de voitures de luxe avec la première plateforme de location de voitures propulsée par la crypto, introduisant un nouveau niveau d'innovation dans l'industrie.<br/><br/> <strong>Utilisez le Marketplace pour acheter, échanger et vendre des parts de vos voitures préférées tout en gagnant jusqu'à 50 % APY</strong>. Propulsée par la technologie blockchain, chaque transaction est sécurisée et transparente, garantissant la protection de vos droits de propriété.<br/><br/>Vous pourrez construire votre collection de voitures de rêve, comprenant des icônes telles que <strong>la Lamborghini Aventador, l'Audi R8, la Rolls-Royce Phantom ou la Mercedes AMG GT</strong>. Choisissez les voitures dont vous avez toujours rêvé et commencez votre aventure avec Dreamcars.",
  "Trusted": "Approuvé par",
  "btn": "ACHETER $DCARS"
},
"WhatMakesSec": {
  "title": "Qu'est-ce qui rend<br/> <strong>$DCARS Spécial ?</strong>",
  "para": "Le token $DCARS est la cryptomonnaie native de la plateforme Dreamcars et le seul moyen de posséder des voitures de location de luxe avec de la crypto.<br/><br/> Important : <strong>Sans $DCARS, vous ne pouvez acheter aucune voiture</strong> sur Dreamcars. Vous devez détenir un certain montant de $DCARS pour accéder au Marketplace Dreamcars et profiter pleinement de l'écosystème. En possédant des tokens $DCARS, vous débloquerez des fonctionnalités exclusives telles que :",
  "lisec1": "Acheter et vendre des voitures de location",
  "lisec2": "Droits de vote sur les achats de voitures",
  "lisec3": "Gagner des revenus locatifs avec les voitures",
  "lisec4": "Accéder à toutes les fonctionnalités du Marketplace Dreamcars",
  "lisec5": "Utiliser le protocole de prêt pour couvrir une voiture"
},
"DreamcarsBusinessSec": {
  "title": "Le modèle commercial de Dreamcars soutient continuellement <br /> la croissance de <strong>$DCARS</strong>",
  "para": "Notre place de marché propose des voitures de luxe en location dans le monde entier, disponibles à l'achat avec plus de 10 cryptomonnaies différentes. Pour acheter et détenir des parts d'une voiture, vous devez posséder une quantité spécifique de $DCARS et la verrouiller pendant toute la durée de votre propriété.<br/><br/> <strong>Ce processus garantit qu'à mesure que davantage de voitures sont ajoutées à la place de marché, la valeur de $DCARS augmente régulièrement au fil du temps.</strong>",
  "difftext": "3 Catégories de Voitures Différentes",
  "cardtitle1": "Voitures d'entrée de gamme",
  "cardtitle2": "Voitures premium",
  "cardtitle3": "Meilleures performances",
  "cardsub1": "Moins de <strong>20% APY</strong>",
  "cardsub2": "20% - 30% APY",
  "cardsub3": "30%+ APY",
  "cardpara1": "(2% en $DCARS verrouillés dans le coffre)",
  "cardpara2": "(5% en $DCARS verrouillés dans le coffre)",
  "cardpara3": "(7% en $DCARS verrouillés dans le coffre)",
  "lisec3": "Gagner des revenus de location des voitures",
  "lisec4": "Accéder à toutes les fonctionnalités du marché Dreamcars",
  "lisec5": "Utiliser le protocole de prêt pour se couvrir contre une voiture"
},
"OwnershipSec": {
  "title": "Transférer la <strong>Propriété</strong> de la Voiture",
  "para": "Si vous souhaitez être pleinement propriétaire de la voiture au lieu de la louer, il vous suffit de faire une \"offre d'achat\" aux autres propriétaires.<br/><br/> Une fois qu'ils acceptent et que vous possédez toutes les parts, vous pouvez demander un transfert complet de propriété à votre nom, et nous pourrons organiser l'expédition vers plus de 20 pays via nos partenaires logistiques de confiance et expérimentés*.",
  "lastpara": "*Des frais d'expédition et des taxes supplémentaires peuvent s'appliquer"
},
"TokenDetailsSection": {
  "title": "Détails du Token",
  "para": "Utilisez les informations du contrat ci-dessous pour ajouter le token Dreamcars à votre portefeuille.",
  "tokenTitle1": "Nom du Token",
  "tokenPara1": "Dreamcars",
  "tokenTitle2": "Symbole du Token",
  "tokenPara2": "$DCARS",
  "tokenTitle3": "Type de Token",
  "tokenTitle4": "Listé Sur",
  "tokenPara3": "BEP-20 (BSC)",
  "tokenPara4": "PancakeSwap et Échanges <br/> (révélation bientôt)",
  "tokenAdressTitle1": "Adresse du Contrat du Token",
  "tokenAdressPara1": "0x37803ecdcb.........0DbA4d7291f19A7",
  "tokenAdressTitle2": "Décimale",
  "tokenAdressPara2": "18",
  "pre-saleTitle1": "Slippage",
  "pre-salePara1": "0% Taxes d'achat et de vente"
},
"DistributionSection": {
  "title": "<strong>La Distribution des Tokens</strong> aura lieu <br/>Après la fin de la pré-vente",
  "title2": "la pré-vente se termine",
  "para": "Vous pourrez réclamer vos tokens depuis votre tableau de bord en utilisant un portefeuille compatible BEP-20. Nous vous recommandons d'utiliser Trust Wallet ou Metamask.",
  "SoldTitle1": "Épuisé",
  "Soldpara": "La dernière étape a",
  "Soldpara2": "été complètement vendue",
  "Soldpara3": "Vendu dans l'",
  "Soldpara4": "étape actuelle",
  "tokenTitle1": "Nom",
  "tokenPara1": "Dreamcars",
  "tokenTitle2": "Symbole",
  "tokenPara2": "DCARS",
  "tokenTitle3": "Offre Totale",
  "tokenTitle4": "Prix de l'étape actuelle",
  "tokenPara3": "Prix de la liste d'échange",
  "tokenPara4": "Cryptomonnaies acceptées",
  "tokenAdressTitle1": "Sécurité",
  "tokenAdressPara1": "Audité par Solidproof",
  "tokenAdressTitle2": "Mécanisme Anti-Sniperbot"
},
  "RoadMap": {
    "title": "Feuille de Route",
    "para": "Construisons ensemble une nouvelle façon passionnante et abordable de générer des revenus avec des voitures de luxe",
    "phase1": "PHASE 1",
    "swiperTitle1": "Préparation",
    "swiperpara11": "Créer le concept et le plan d'affaires",
    "swiperpara12": "Lancer le site Web et les communautés sociales",
    "swiperpara13": "Créer un contrat intelligent pour le token",
    "swiperpara14": "Initier le contrat intelligent et l'audit",
    "swiperpara15": "Lancer la pré-vente du $DCARS",
    "phase2": "PHASE 2",
    "swiperTitle2": "Lancement",
    "swiperpara21": "Développement de la plateforme du marché et de l'application Web",
    "swiperpara22": "Développement des fonctionnalités de l'application Web",
    "swiperpara23": "Pré-vente entièrement vendue avec succès",
    "swiperpara24": "Initier la phase de préparation au lancement",
    "swiperpara25": "Inscription sur CoinMarketCap (CMC)",
    "swiperpara26": "Lancer sur PancakeSwap",
    "swiperpara27": "Atteindre 10 000 détenteurs de $DCARS",
    "phase3": "PHASE 3",
    "swiperTitle3": "Échelle",
    "swiperpara31": "Lancement de CEX",
    "swiperpara32": "Lancement de la version bêta du marché NFT",
    "swiperpara33": "Développer un protocole de liquidité",
    "swiperpara34": "Étendre la portée des influenceurs",
    "swiperpara35": "Partenariats avec des concessionnaires de voitures de luxe",
    "swiperpara36": "Atteindre 25 000 détenteurs de $DCARS",
    "phase4": "PHASE 4",
    "swiperTitle4": "Expansion",
    "swiperpara41": "Ouverture des showrooms de voitures",
    "swiperpara42": "Lancements de NFT de voitures",
    "swiperpara43": "Lancement officiel du marché Dreamcars",
    "swiperpara44": "Événements en ligne pour attirer de nouveaux détenteurs",
    "swiperpara45": "Collaboration avec des marques de voitures de luxe",
    "swiperpara46": "Atteindre 100 000 détenteurs de tokens $DCARS",
    "phase5": "PHASE 5",
    "swiperTitle5": "Portée mondiale",
    "swiperpara51": "Préparation pour obtenir une licence aux États-Unis et en Europe",
    "swiperpara52": "Ouverture d'un point de location de voitures à Miami",
    "swiperpara53": "Atteindre un volume de transaction quotidien de 1 million de dollars",
    "swiperpara54": "Paiement par carte de crédit pour le marché",
    "swiperpara55": "Ajouter un système de parrainage étendu et un système de niveaux",
    "swiperpara56": "Entrer dans le Top 100 de Coinmarketcap",
    "swiperpara57": "Atteindre 1 000 000 de détenteurs de tokens $DCARS",
    "btn1": "Terminé",
    "btn2": "En cours"
  },
  "Acquired": {
    "title": "Dreamcars a acquis sa première",
    "title2": " Lamborghini Urus",
    "para1": "Dreamcars possède désormais son tout premier Lamborghini Urus noir à Dubaï, entièrement assuré, et il est garanti par le garage Lamborghini. Ce qui rend cette voiture unique, c'est qu'elle sera la première que vous pourrez acheter en parts sur notre plateforme.",
    "para2": "Nous obtenons nos voitures auprès de concessionnaires de confiance, garantissant qu'elles sont couvertes par une assurance, des garanties et une historique complète du véhicule. Nous avons fait cela pour montrer à quel point nous prenons cela au sérieux et pour vous donner un aperçu direct de notre fonctionnement. Nous utiliserons cette voiture pour présenter les nouvelles fonctionnalités de notre plateforme."
  },
  "PoweredBy": {
    "title": "Alimenté par"
  },
  "FaqSection": {
    "title": "Questions fréquemment posées",
    "question1": "Qu'est-ce qu'une pré-vente ?",
    "answer1": "Lors de la pré-vente, un nombre limité de tokens est proposé à prix réduit pour les premiers acheteurs. C'est une occasion unique d'être parmi les premiers membres, de s'impliquer et de contribuer à la construction du projet avant son lancement officiel. En participant, vous pouvez acheter des tokens à un prix inférieur à celui que le public paiera après la sortie du token. C'est comme sécuriser une offre de lancement avant les autres. Cela vous donne l'avantage d'acquérir des tokens à un coût inférieur avant qu'ils ne soient listés sur les plateformes d'échange. Votre soutien, pas seulement financier, est crucial et joue un rôle clé dans la réussite du projet, surtout aux premières étapes.",
    
    "question2": "Qu'est-ce que Dreamcars ?",
    "answer2": "Dreamcars est une nouvelle plateforme qui vous permet de posséder une petite part d'une voiture de luxe grâce aux tokens $DCARS. Cela signifie que vous pouvez posséder une part de votre voiture de rêve et gagner un revenu locatif mensuel. Chaque voiture est transformée en NFT sur le marché Dreamcars, reliée à de véritables voitures de luxe et divisée en parts plus petites, de sorte que tout le monde peut participer pour aussi peu que 10 $. <br/><br/>Chaque NFT Dreamcars est lié au contrat d'achat et de propriété original de la voiture. Grâce à la technologie blockchain, nous garantissons que chaque voiture est entièrement authentifiée en incluant le contrat d'achat, le numéro de série et d'autres détails importants dans le NFT. En tant que propriétaire de voiture de luxe, vous gagnerez un revenu locatif mensuel et pourrez vendre vos parts quand vous le souhaitez.",
    "question3": "Pourquoi avons-nous une pré-vente ?",
    "answer3": "La pré-vente de Dreamcars ne se limite pas à un accès anticipé, elle consiste à construire une communauté et à redéfinir la propriété de voitures de luxe. Notre objectif est d'être inscrit sur les meilleures plateformes d'échange et de réunir 100 000 personnes sur la liste d'attente avant le lancement officiel. Cela créera de l'excitation, étendra l'écosystème, augmentera le nombre d'utilisateurs et pourrait potentiellement augmenter la valeur du token rapidement. Les fonds collectés seront continuellement réinvestis pour attirer davantage de participants à la pré-vente, améliorer la plateforme Web et obtenir des inscriptions sur les principales plateformes d'échange. Ensemble, nous lançons une nouvelle classe d'actifs, offrant aux passionnés de voitures la manière la plus excitante, rentable et accessible de posséder une part des plus belles voitures du monde.",
    
    "question4": "Qu'est-ce que le token $DCARS ?",
    "answer4": "Le token $DCARS est la cryptomonnaie native de la plateforme Dreamcars et le seul moyen de posséder des voitures de luxe en location avec des crypto-monnaies. Important : Sans $DCARS, vous ne pouvez pas acheter de voitures sur Dreamcars. Il représente la propriété au sein de la plateforme, permettant aux utilisateurs de s'engager pleinement dans l'écosystème. En détenant des tokens $DCARS, vous aurez accès à des fonctionnalités exclusives telles que : <br/><br/>• Acheter et vendre des voitures de location <br/>• Droit de vote sur les achats de voitures <br/>• Gagner un revenu locatif provenant des voitures <br/>• Accéder à toutes les fonctionnalités du marché Dreamcars <br/>• Utiliser le protocole de prêt pour se couvrir contre une voiture<br/>",
    "question5": "Comment acheter une voiture de location et gagner un revenu mensuel ?",
    "answer5": "Vous ne pouvez acheter des parts de voitures de location qu'avec des tokens $DCARS. Les voitures seront d'abord disponibles pour les acheteurs de la pré-vente $DCARS et pourront être achetées sur le marché Dreamcars après le lancement du token.",
    "question6": "Y a-t-il une période de blocage pour les tokens ?",
    "answer6claims": "Réclamations",
    "answer6Percentage": "Pourcentage",
    "answer6Unlock": "Période de déblocage",
    "answer6claim": "réclamer",
    "answer6hours": "24 heures après le lancement",
    "answer6days": "Tous les 24 heures",
    "answer7days": "Tous les jours 1% débloqué",
    "answer8days": "Les 10% restants débloqués",
    "answer9days": "Le jour 90",

    "question7": "Où trouver les tokens que j'ai achetés ?",
    "answer7": "Cliquez sur le bouton en haut du site où votre portefeuille est affiché. Vous y trouverez tous les tokens que vous avez achetés. Une fois la pré-vente terminée, vous pourrez réclamer vos tokens à cet endroit. Le bouton de réclamation apparaîtra lorsque ce sera prêt.",
    "question8": "Mes tokens sont-ils sécurisés ?",
    "answer8": "Dreamcars s'engage à sécuriser vos tokens $DCARS. Nous mettons en place les meilleures pratiques pour protéger vos fonds et nous avons audité notre contrat intelligent pour garantir la sécurité. Les tokens seront stockés dans un portefeuille sécurisé.",
    "question9": "Quels sont les frais de transaction pour vendre ou acheter un NFT ?",
    "answer9": "Le prix de chaque NFT (la part d'une voiture) sera calculé en fonction de la voiture que vous choisissez. Après l'achat, vous payez une petite commission de 5 % sur chaque vente de votre NFT. Les frais sont déduits du prix de vente lorsque vous le revendez.",
    "question10": "Est-ce que Dreamcars se charge des assurances ?",
    "answer10": "Oui, nous nous occupons de tout ce qui concerne les assurances, les taxes et autres frais de gestion. Vous n'avez rien à gérer. Une fois que vous avez acheté vos parts de voiture, vous bénéficiez de toutes les couvertures nécessaires."
  },
   "Footer": {
    "title": "Dreamcars est la première et unique plateforme mondiale où vous pouvez acheter des actions de voitures de luxe en location avec de la crypto-monnaie et commencer à gagner un revenu mensuel provenant des locations.",
    "btnfooetr": "ACHETER $DCARS",
    "subpara": "Dreamcars est un projet web3, et la crypto-monnaie peut ne pas être réglementée dans votre juridiction. La valeur des crypto-monnaies peut fluctuer, ce qui signifie que vous pouvez connaître à la fois des gains et des pertes. Les bénéfices peuvent être soumis à des taxes sur les plus-values ou d'autres taxes en fonction de vos lois locales. Les informations présentes sur ce site Web ne constituent pas une offre, une recommandation ou des conseils financiers pour acheter ou vendre des crypto-monnaies. Vous êtes responsable de déterminer si une transaction vous convient, en tenant compte de vos objectifs personnels, de votre situation financière et de votre tolérance au risque. Nous vous recommandons vivement de consulter des professionnels juridiques, fiscaux ou financiers agréés. Le trading de crypto-monnaies comporte des risques importants, y compris la perte de votre capital. Une recherche approfondie est essentielle. Dreamcars ne garantit pas la performance, les résultats ou les rendements des crypto-monnaies mentionnées sur cette plateforme. L'achat de crypto-monnaies comporte des risques et peut entraîner une perte partielle ou totale. Les informations fournies ne sont pas destinées à être utilisées dans toute juridiction où leur distribution ou leur utilisation contreviendrait aux lois ou réglementations locales.",
    "Copyright": "Copyright 2024 Dreamcars | Tous droits réservés."
  }
}
