{
  "main": {
    "navlink1": "Was ist Dreamcars?",
    "navlink2": "Wie man kauft",
    "navlink4": "Weißes Papier",
    "navlink5": "Gewinne einen Tesla Cybertruck",
    "navlink6": "FAQ",
    "hoverDropDn-title1": "KLAR UND EINFACH",
    "hoverDropDn-subTitle1": "WIE MAN $DCARS KAUFT",
    "hoverDropDn-subTitle2": "WIE MAN $DCARS KAUFT",
    "hoverDropDn-subTitle3": "KÖNNEN SIE NICHT KAUFEN?",
    "hoverDropDn-para1": "Mit Trust Wallet",
    "hoverDropDn-para2": "Mit Metamask",
    "hoverDropDn-para3": "Kaufen Sie $DCARS manuell",
    "hoverDropDn-title2": "WO WIR ZU FINDEN SIND",
    "hoverDropDn-title2-para1": "X.com",
    "hoverDropDn-title2-para2": "YouTube",
    "hoverDropDn-title2-para3": "Instagram",
    "hoverDropDn-title2-para4": "Telegram",
    "hoverDropDn-title2-para5": "Linktree",
    "hoverDropDn-title3": "WIR SIND INTERNATIONAL",
    "hoverDropDn-footerTitle": "Brauchen Sie Hilfe?",
    "hoverDropDn-footerPara": "Treten Sie unserem 24/7 Support-Chat auf Telegram bei",
    "navBtn": "Wallet verbinden"
  },
  "ProductDetails": {
    "para1": "Dreamcars bietet Zugang zu Autos, von denen die meisten Menschen nur träumen können.",
    "title1": "Investiere in Luxusautos zur Vermietung und verdiene täglich Einkommen",
    "para2": "Handel mit Autos wie Aktien auf Dreamcars: die erste und einzige Plattform zum Kauf, Verkauf und Besitz von Anteilen an Luxusautos, mit einem Gewinnpotenzial von bis zu 5.000 USDT pro Tag durch Vermietungen. Exklusiv für $DCARS Inhaber verfügbar.",
    "card1": "Die Rolls Royce <br /> der Kryptowährung!",
    "card2": "Besitze einen Anteil an deinem Traumauto!",
    "card3": "Noch nie zuvor gemacht!",
    "card4": "Wahrscheinlich das beste neue Krypto-Projekt 2024",
    "card5formob": "Wahrscheinlich das unterschätzteste Krypto-Projekt!",
    "livetext": "Die Vorverkaufsphase von $DCARS ist jetzt live",
    "watchpara": "Sieh dir dieses Video an",
    "para3last": "Auditiert | 100% sicher und verifiziert",
    "card-title": "$DCARS kaufen",
    "card-main-amount": "$2,367,600.00",
    "card-goal-raised": "78,92% des Mindestziels erreicht",
    "card-small-amount": "$3,000,000",
    "card-participants": "5,087 Beiträge",
    "card-listingPrice": "Startpreis = $0,05",
    "card-body-title": "1 DCARS = $0,022",
    "card-body-btn1": "ETH",
    "card-body-btn2": "USDT",
    "card-body-btn3": "BNB",
    "card-body-amount-pay": "Betrag in USDT, den du bezahlst",
    "card-body-amount-receive": "Du erhältst $DCARS + ",
    "card-body-amount-receivespan": "Mercedes NFT",
    "card-body-walletBtn": "Wallet verbinden",
    "card-body-buyBtn": "Wie man kauft",
    "buyBtn-text": "Jetzt kaufen",
    "sharetext": "Teile Dreamcars mit deinen Freunden",
    "card-body-referralBtn": "5% Referral-Link",
    "card-body-Bonus-code": "Bonuscode",
    "card-body-Bonus-code-apply": "Anwenden"
  },
  "MultipleSection": {
    "mainTitle": "Mehrere Auszeichnungen",
    "cardtitle1": "Beste neue Krypto",
    "cardtitle2": "Beste Krypto-Vorverkaufsphase",
    "cardtitle3": "Beste Krypto-Innovation",
    "cardtitle4": "Bestes Wachstumspotenzial in Krypto",
    "para1": "Von Coinrise, 2024",
    "para2": "Von Coinrise, 2024",
    "para3": "Altcoin Daily, 2024",
    "para4": "Altcoin Daily, 2024",
    "mapdataTitle1": "Ferrari",
    "mapdataTitle2": "Lamborghini",
    "mapdataTitle3": "Rolls Royce",
    "mapdataTitle4": "Bentley",
    "mapdataTitle5": "Porsche"
  },
  "SharesSection": {
    "mainTitle": "Besitze Anteile an den bekanntesten Autos der Welt",
    "mainTitle2": "Ikonen der Welt",
    "mapdataTitle1": "Ferrari",
    "mapdataTitle2": "Lamborghini",
    "mapdataTitle3": "Rolls Royce",
    "mapdataTitle4": "Bentley",
    "mapdataTitle5": "Porsche"
  },
  "FeaturedSection": {
    "mainTitle": "Vorgestellt in"
  },
  "BetaSection": {
  "title": "Die erste Blockchain-unterstützte Luxusmietwagenplattform der Welt",
  "para1": "Kaufen Sie echte Luxusmietwagenanteile ab nur 10 $",
  "para2": "Verdienen Sie monatliches Mieteinkommen mit Luxusmietwagen",
  "para3": "Jedes Auto generiert eine durchschnittliche Rendite von 20% bis 50% APY",
  "para4": "Überwachen Sie historische Performance- und Preisdaten",
  "para5": "Handeln Sie Autos in Sekunden auf dem Dreamcars-Marktplatz",
  "para6": "Mieten Sie Luxusautos zu reduzierten Preisen an jeder Dreamcars-Standort",
  "btn": "KAUFEN $DCARS"
},
"LicensedCard": {
  "mainTitle": "100% Sicher",
  "card2Title": "Team verifiziert durch Assure DeFi",
  "card2Para": "Team KYC-verifiziert durch Assure DeFi, Zertifikat ansehen ",
  "cardhere1": "hier",
  "cardhere2": "hier",
  "card3Title": "100% Sicherheit durch Solidproof",
  "card3Para": "Vollständig geprüft von SolidProof und als 100% sicher nachgewiesen. Audit ansehen "
},
"OwnCarSection": {
  "mainTitle": "Besitzen Sie Luxusautos,",
  "mainTitle2": "Verdienen Sie Mieteinkommen",
  "para1": "Dreamcars macht es einfach, mit Luxusmietwagen Kryptowährungen zu verdienen. Mit Dreamcars können Sie Anteile an renommierten Autos von Marken wie <strong>Mercedes-Benz, Porsche, Bentley, Rolls-Royce, Ferrari, Lamborghini</strong> und mehr kaufen, und das mit unserer digitalen Währung, $DCARS. Diese Autos werden vom Dreamcars-Team verwaltet und vermietet, sodass Sie nicht nur einen Anteil am Auto besitzen, sondern auch Einkommen aus den Mieten verdienen.",
  "para2": "Jedes Auto wird in Anteile aufgeteilt und als NFT verkauft, verbunden mit dem <strong>originalen Kauf- und Eigentumsvertrag und abgesichert durch ein echtes, vollständig von Dritten versichertes Fahrzeug in einem unserer Miet-Showrooms</strong>. Sie können einen Bruchteil dieser Luxusautos schon ab 10 $ besitzen.",
  "para3": "Kein Ausgeben von Hunderttausenden für ein Luxusauto oder Sorge, dass es an Wert verliert. <strong>Mit Dreamcars wird Ihr Anteil am Auto zu einer wertvollen Vermögensposition, die Ihnen jeden Monat ein stabiles Einkommen generiert.</strong>"
},
"WhyShouldSec": {
  "title": "Exklusive Vorteile während der Vorverkaufsphase",
  "card1title": "Beste Preis <br /> Garantie",
  "card1para": "Der Kauf im Vorverkauf garantiert einen deutlich niedrigeren Preis im Vergleich zum Startpreis von $DCARS.",
  "card2title": "Erhalten Sie Bonus <br /> $DCARS Token",
  "card2para": "Verdienen Sie mehr $DCARS während des Vorverkaufs durch unser Bonussystem und wöchentliche Verlosungen.",
  "card3title": "Exklusive NFTs <br /> und Belohnungen",
  "card3para": "Erhalten Sie exklusive NFTs und spezielle Belohnungen, die nur während des Vorverkaufs verfügbar sind.",
  "card4title": "Verdienen Sie Staking <br /> Belohnungen",
  "card4para": "Erhalten Sie $DCARS Staking-Belohnungen während des Vorverkaufs. Je früher Sie kaufen, desto mehr erhalten Sie."
},
"BenefitSection": {
  "title": "Warum Dreamcars wählen?",
  "cardTitle": "100% Authentizität",
  "cardSubtitle": "Anteile an echten Luxusmietwagen werden als NFTs verkauft, mit Kauf- und Eigentumsvereinbarungen im Smart Contract. Durch den Einsatz von Blockchain-Technologie stellen wir sicher, dass die Authentizität jedes Fahrzeugs gewährleistet ist, indem wir seine Seriennummer und Details in die NFT-Metadaten einbetten.",
  "cardTitle21": "Besitzen Sie ein Stück Luxus",
  "cardSubtitle2": "Dreamcars hat den Besitz von Luxusautos zugänglicher gemacht, indem NFTs angeboten werden, die durch echte Autos abgesichert sind, in Bruchteilen für den teilweisen Besitz aufgeteilt und den Einstieg in den Luxusautovermietungsmarkt für jeden erschwinglich machen.",
  "cardTitle3": "Positiver Cashflow",
  "cardSubtitle3": "Erzeugen Sie einen konstanten Cashflow in USDT mit Dreamcars durch monatliche Einkünfte aus Luxusautovermietungen, abgesichert durch Blockchain-Technologie und echte Vermögenswerte.",
  "cardTitle4": "Hohe Liquidität",
  "cardSubtitle4": "Mit unserem innovativen Kreditprotokoll können Nutzer wettbewerbsfähige Kredite aufnehmen, indem sie ihre Autoanteile als Sicherheiten verwenden, während sie weiterhin das vollständige Eigentum an ihren Fahrzeugen behalten.",
  "cardTitle5": "Alternative Vermögenswerte",
  "cardSubtitle5": "Dreamcars bietet eine stabile, wachstumsorientierte Alternative zu volatilen Kryptowährungen und Aktienmärkten. Durch die Schaffung einer neuen Asset-Klasse bietet es Ihnen die Möglichkeit, zusätzliches Einkommen zu generieren und Ihr Vermögen zu diversifizieren.",
  "cardTitle6": "Rabatte auf Mietwagen",
  "cardSubtitle6": "Gemeinsam verwandeln wir die Luxusautovermietungsbranche, indem wir eine spannende, profitable und zugängliche Möglichkeit schaffen, Anteile an den weltweit besten Fahrzeugen zu besitzen, während Sie auch erhebliche Rabatte auf Luxusautovermietungen an jedem Dreamcars-Standort genießen."
},
"RewardSection": {
  "title": "Erhalten Sie spezielle Boni ab nur ",
  "para": "Treten Sie dem exklusiven Dreamcars-Mitgliederclub bei und erhalten Sie außergewöhnliche Belohnungen plus Bonus $DCARS! <br/><br/>Je mehr Sie kaufen, desto größer sind die Vorteile! Diese speziellen Belohnungen sind nur während des Pre-Sales verfügbar und werden nie wieder angeboten.",
  "spendText": "Wie viel möchten Sie ausgeben?",
  "packageType1": "Mercedes",
  "packageText11": "Mercedes NFT",
  "packageText12": "Staking Rewards",
  "packageText13": "5% Bonus $DCARS",
  "packageText14": "Mietguthaben",
  "packageText15": "Luxuswagenbesitz",
  "packageText16": "VIP-Paket (Priorität und keine Gebühren)",
  "packageType2": "Porsche",
  "packageText21": "Porsche NFT",
  "packageText22": "Staking Rewards",
  "packageText23": "10% Bonus $DCARS",
  "packageText24": "$250 Mietguthaben",
  "packageText25": "Luxuswagenbesitz",
  "packageText26": "VIP-Paket (Priorität und keine Gebühren)",
  "packageType3": "Bentley",
  "packageText31": "Bentley NFT",
  "packageText32": "Staking Rewards",
  "packageText33": "20% Bonus $DCARS",
  "packageText34": "$500 Mietguthaben",
  "packageText35": "$1000 Anteile am Bentley Continental",
  "packageText36": "VIP-Paket (Priorität und keine Gebühren)",
  "packageType4": "Ferrari",
  "packageText41": "Ferrari NFT",
  "packageText42": "Staking Rewards",
  "packageText43": "30% Bonus $DCARS",
  "packageText44": "$1000 Mietguthaben",
  "packageText45": "$5000 Anteile am Ferrari F8",
  "packageText46": "VIP-Paket (Priorität und keine Gebühren)",
  "packageType5": "Lamborghini",
  "packageText51": "Lamborghini NFT",
  "packageText52": "Staking Rewards",
  "packageText53": "50% Bonus $DCARS",
  "packageText54": "$5000 Mietguthaben",
  "packageText55": "$25’000 Anteile am Lamborghini Aventador",
  "packageText56": "VIP-Paket (Priorität und keine Gebühren)",
  "packageinfotitle11": "Mitgliedschaft NFT:",
  "packageinfotitle12": "Staking Rewards:",
  "packageinfotitle13": "$DCARS Bonus:",
  "packageinfotitle14": "Mietguthaben:",
  "packageinfotitle15": "Anteile:",
  "packageinfotitle16": "Priorität und keine Gebühren:",
  "packageinfo11": "Sie erhalten ein NFT, das Ihnen Vorrang beim Zugriff auf alle neuen Mercedes-Autoangebote auf dem Dreamcars-Marktplatz gewährt. Außerdem müssen Sie keine Transaktionsgebühren zahlen, wenn Sie Mercedes-Autoanteile kaufen oder verkaufen.",
  "packageinfo21": "Sie erhalten ein NFT, das Ihnen Vorrang beim Zugriff auf alle Porsche-Autos im Dreamcars-Marktplatz gewährt, und Sie müssen keine Gebühren zahlen, wenn Sie Porsche-Autoanteile kaufen oder verkaufen.",
  "packageinfo31": "Sie erhalten ein NFT, das Ihnen Vorrang beim Zugriff auf alle Bentley-Autos im Dreamcars-Marktplatz gewährt, und Sie müssen keine Gebühren zahlen, wenn Sie Bentley-Autoanteile kaufen oder verkaufen.",
  "packageinfo41": "Sie erhalten ein NFT, das Ihnen Vorrang beim Zugriff auf alle Ferrari-Autos im Dreamcars-Marktplatz gewährt, und Sie müssen keine Gebühren zahlen, wenn Sie Ferrari-Autoanteile kaufen oder verkaufen.",
  "packageinfo51": "Sie erhalten ein NFT, das Ihnen Vorrang beim Zugriff auf alle Lamborghini-Autos im Dreamcars-Marktplatz gewährt, und Sie müssen keine Gebühren zahlen, wenn Sie Lamborghini-Autoanteile kaufen oder verkaufen.",
  "packageinfo12": "Verdienen Sie 35% APY an Staking-Belohnungen während des Pre-Sales und erhalten Sie noch mehr $DCARS. Je früher Sie kaufen, desto mehr Belohnungen erhalten Sie.",
  "packageinfo13": "Erhalten Sie zusätzliche $DCARS-Token! Zum Beispiel, wenn Sie $10.000 in $DCARS investieren und ein Bentley NFT erhalten, erhalten Sie einen Bonus von 20%— das sind $2.000 in $DCARS kostenlos.",
  "packageinfo14": "Verwenden Sie Ihre Credits, um Ihr Lieblingsauto im Dreamcars Showroom in Dubai oder an anderen Standorten zu mieten. Sie haben 3 Jahre Zeit, diese einzulösen, oder Sie können sie in $DCARS umwandeln.",
  "packageinfo15": "Besitzen Sie Anteile an einem Mercedes und beginnen Sie, monatliche Mietgewinne zu erzielen, wenn das Auto auf dem Dreamcars-Marktplatz gelistet ist (kurz nach dem Start). Sie können Ihre Anteile auch jederzeit gegen $DCARS eintauschen.",
  "packageinfo25": "Besitzen Sie Anteile an einem Porsche und beginnen Sie, monatliche Mietgewinne zu erzielen, wenn das Auto auf dem Dreamcars-Marktplatz gelistet ist (kurz nach dem Start). Sie können Ihre Anteile auch jederzeit gegen $DCARS eintauschen.",
  "packageinfo35": "Besitzen Sie Anteile an einem Bentley und beginnen Sie, monatliche Mietgewinne zu erzielen, wenn das Auto auf dem Dreamcars-Marktplatz gelistet ist (kurz nach dem Start). Sie können Ihre Anteile auch jederzeit gegen $DCARS eintauschen.",
  "packageinfo45": "Besitzen Sie Anteile an einem Ferrari und beginnen Sie, monatliche Mietgewinne zu erzielen, wenn das Auto auf dem Dreamcars-Marktplatz gelistet ist (kurz nach dem Start). Sie können Ihre Anteile auch jederzeit gegen $DCARS eintauschen.",
  "packageinfo55": "Besitzen Sie Anteile an einem Lamborghini und beginnen Sie, monatliche Mietgewinne zu erzielen, wenn das Auto auf dem Dreamcars-Marktplatz gelistet ist (kurz nach dem Start). Sie können Ihre Anteile auch jederzeit gegen $DCARS eintauschen.",
  "packageinfo66": "Dies ist exklusiv für unsere Mitglieder der höchsten Stufe. Sie müssen niemals Transaktionsgebühren für die Autoanteile zahlen, die Sie bei Dreamcars kaufen, und zwar ein Leben lang. Genießen Sie exklusiven Zugang zu den neuesten und seltensten Autos sowie Ihren eigenen dedizierten VIP-Kundensupport.",
  "more": "oder mehr",
  "btn": "Kaufe $SCORP",
  "cardLastPara": "(Sie erhalten das Mitgliedschafts-NFT automatisch, wenn Sie $SCORP kaufen)"
},
  "SomeQuestionsSec": {
    "title": "Einige Fragen, die Sie vielleicht haben",
    "question1": "Wann erhalte ich mein NFT?",
    "question2": "Wann erhalte ich meine Boni?",
    "question3": "Kann ich ein NFT bei mehreren Käufen erhalten?",
    "question4": "Kann ich mein NFT upgraden?",
    "answer1": "Sie erhalten Ihr NFT automatisch, nachdem Sie den erforderlichen Betrag an $DCARS gekauft haben. Es wird in Ihrem persönlichen Dashboard angezeigt und kann beansprucht werden, sobald der Vorverkauf endet.",
    "answer2": "Ihre Boni werden sofort Ihrem Konto hinzugefügt. Die meisten von ihnen sind verfügbar, wenn Sie Ihr NFT nach Ende des Vorverkaufs beanspruchen. Diese Boni sind nur während des Vorverkaufs verfügbar und werden danach nicht mehr angeboten.",
    "answer3": "Ja, Sie können $DCARS in kleineren Beträgen kaufen, um den benötigten Gesamtbetrag zu erreichen. Zum Beispiel, wenn Sie fünfmal $200 an $DCARS kaufen, erhalten Sie das Mercedes NFT (im Wert von $1.000). Sie können Ihr NFT auch upgraden, indem Sie mehr Token kaufen, um das nächste Level zu erreichen.",
    "answer4": "Ja, Sie können Ihr NFT upgraden, solange der Vorverkauf noch läuft. Zum Beispiel, wenn Sie $1.000 in $DCARS ausgeben, erhalten Sie das Mercedes NFT. Um auf das Porsche NFT upzugraden, müssen Sie weitere $4.000 in $DCARS kaufen. Sie erhalten die Belohnungen und das NFT für das höchste Level, das Sie erreichen. Nach dem Ende des Vorverkaufs können Sie Ihr NFT nicht mehr upgraden."
  },
  "LamborghiniSec": {
    "title": "Lamborghini Huracan Anteile für",
    "titlespan": "Nur $10",
    "para": "Stellen Sie sich vor, Sie besitzen einen brandneuen Lamborghini Huracan und <strong>verdienen bis zu $15.000 monatlich</strong> mit diesem einzigen Auto*, ohne es selbst verwalten zu müssen. Genau das ermöglicht Dreamcars.<br /><br /> Dreamcars durchbricht Barrieren, indem es die Luxusautovermietung weltweit für Krypto-Nutzer öffnet. Kaufen Sie einfach $DCARS und erwerben Sie dann Anteile an Ihren Traumautos ab nur $10, und verkaufen Sie diese bequem von zu Hause aus, wann immer Sie wollen. Früher hätten Sie <strong>ein Vermögen ausgeben oder große Bankkredite aufnehmen müssen</strong>, um Ihr eigenes Luxusauto-Vermietungsgeschäft zu starten. Außerdem hätten Sie Platz mieten, Versicherungen abschließen und Werbung machen müssen. Jetzt wird all dies für Sie erledigt. Sie können einfach Ihr Auto wählen und beginnen, monatliches Mieteinkommen zu verdienen.",
    "paralats": "*Diese Berechnung basiert auf der Annahme, dass Sie alle Anteile des Autos besitzen."
  },
  "SimpleExampleSec": {
    "title": "Hier ist ein einfaches <strong>Beispiel</strong>",
    "para": "Ein Lamborghini Huracan Spyder 2024, gekauft für $280.000, kann nach Abzug aller Kosten, einschließlich Abschreibung*, fast $97.000 Nettogewinn erwirtschaften.",
    "calculation": "Berechnung für 1 Jahr:",
    "totalcard": "Jährliche Gesamtkosten**",
    "amountcard1": "$83.000",
    "yearlycard": "Jährlicher Gewinn",
    "amountcard2": "$97.000",
    "apycard3": "Jährlicher Gewinn",
    "amountcard3": "34,6%",
    "paralast": "*(Diese Berechnung ist eine Schätzung basierend auf historischen Daten) <br /><br /> **(einschließlich Abschreibung, Versicherung, Wartung, Werbung, Parken und Sonstiges)"
  },
  "LuxurySec": {
    "title": "Die Luxusautovermietungsbranche wächst <strong>schnell</strong>",
    "para": "Der Markt für Luxusautovermietung wächst schnell, da <strong>immer mehr Menschen hochklassige Autos für besondere Anlässe fahren möchten oder einfach nur ein Premium-Erlebnis genießen wollen.</strong> Dreamcars ermöglicht es Nutzern, am Luxusvermietgeschäft teilzunehmen, indem sie Autoanteile kaufen, die von Blockchain-Technologie unterstützt werden. Auf diese Weise können Nutzer Einkünfte aus Vermietungen erzielen, ohne die Autos zu besitzen oder zu warten. Mit der steigenden Nachfrage nach Luxusautovermietungen <strong>bietet Dreamcars eine einfache und profitable Möglichkeit, Teil dieses wachsenden Marktes zu werden.</strong>"
  },
  "TheLuxurySec": {
    "title": "Die Luxusautovermietungsbranche wächst <strong>schnell</strong>",
    "para": "Der Markt für Luxusautovermietung wächst schnell, da <strong>immer mehr Menschen hochklassige Autos für besondere Anlässe fahren möchten oder einfach nur ein Premium-Erlebnis genießen wollen.</strong> Dreamcars ermöglicht es Nutzern, am Luxusvermietgeschäft teilzunehmen, indem sie Autoanteile kaufen, die von Blockchain-Technologie unterstützt werden. Auf diese Weise können Nutzer Einkünfte aus Vermietungen erzielen, ohne die Autos zu besitzen oder zu warten. Mit der steigenden Nachfrage nach Luxusautovermietungen <strong>bietet Dreamcars eine einfache und profitable Möglichkeit, Teil dieses wachsenden Marktes zu werden.</strong>"
  },
  "LegalBusinessSec": {
    "toppara": "Im Durchschnitt 20% bis 50% APY auf ein einzelnes Auto",
    "title": "Legitimes Geschäft mit überraschend <strong>hohen Renditen</strong>",
    "para": "Kennen Sie eine legale Geschäftsmöglichkeit, die konsequent eine Rendite von <strong>20% bis 50% APY mit realen Vermögenswerten</strong> Jahr für Jahr liefern kann? Die meisten Menschen kennen diese Möglichkeit nicht, und es ist wahr, dass solche Renditen außerhalb des Luxusautovermietgeschäfts fast unmöglich zu erzielen sind.<br/><br/>Diese Renditen sind 5 bis 10 Mal höher als das, was man normalerweise bei einem durchschnittlichen Immobiliengeschäft oder dem Kauf von ETFs verdienen würde. Deshalb bietet Dreamcars eine einzigartige Möglichkeit für Krypto-Nutzer, bedeutende Renditen mit realen Vermögenswerten in einem wachsenden Markt zu erzielen.",
    "bottompara": "5 bis 10 Mal höhere Renditen als ETFs oder Immobilien",
    "lastpara": "*Dies basiert ausschließlich auf den Renditen eines einzelnen Autos, nicht auf der Unternehmensbewertung."
  },
  "ProfitableSec": {
    "title": "<strong>Profitables und zuverlässiges </strong> Geschäftsmodell",
    "para": "Ist Ihnen aufgefallen, dass jedes erfolgreiche Luxusautovermietungsunternehmen Dutzende von Sport- und Supersportwagen im Wert von Millionen von Dollar besitzt? Sobald das Geschäft etabliert ist und das Marketing effektiv durchgeführt wird, sind die Renditen so erheblich, dass das Unternehmen seine Flotte schnell erweitern und in relativ kurzer Zeit bedeutende Gewinne erzielen kann.<br/><br/>Wie Warren Buffet und andere Milliardäre oft sagen: <strong>„Engagiere dich nur in ein Geschäftsmodell, das du verstehst“. </strong> Andernfalls wirst du wahrscheinlich enttäuscht von den Ergebnissen sein. Wie oft haben wir in das neueste Krypto-Protokoll investiert, das hohe Renditen versprach, nur damit diese Versprechungen nicht eingehalten wurden?<br/><br/>Dreamcars hingegen bietet ein zuverlässiges und einfaches Geschäftsmodell. Es umfasst echte Autos, die du sogar selbst mieten kannst (mit einem Rabatt für $DCARS-Inhaber, natürlich)."
  },
  "HowdoesDreamcarsSec": {
    "title": "Wie funktioniert Dreamcars <strong>genau?</strong>",
    "cardpara1": "Dreamcars stellt ein neues Auto vor, nachdem es eine Marktforschung durchgeführt hat (der wichtigste Faktor ist die Nachfrage und das Angebot auf dem lokalen Mietmarkt), den Preis verhandelt und eine Vorvereinbarung mit dem Verkäufer getroffen hat.",
    "cardpara2": "Das Auto wird in der kommenden Sektion von Dreamcars aufgelistet.",
    "cardpara3": "Tausche BNB gegen $DCARS und kaufe Anteile am Auto.",
    "cardpara4": "Sobald alle Anteile verkauft sind, wird Dreamcars das Auto kaufen, eine vollständige Versicherung von einer Drittversicherungsgesellschaft abschließen und es in den Showroom bringen.*",
    "cardpara5": "Das Auto wird dann von Dreamcars oder einem Partnerunternehmen vermietet, und jeder Autoeigentümer verdient monatliche Mieteinnahmen in USDT basierend auf seinen Anteilen.",
    "cardpara6": "Nutze unseren Liquiditätspool, um sofortige Liquidität zu erhalten.",
    "cardpara7": "Handel deine Anteile in Sekunden auf dem Dreamcars Marktplatz.",
    "bottompara": "*Wenn nicht alle Anteile innerhalb des angeforderten Zeitrahmens verkauft werden, erhalten Käufer ihr Geld zurück und können sich entscheiden, ein anderes Auto zu kaufen, wenn sie möchten."
  },
  "DreamcarsFeaturesSec": {
    "title": "Dreamcars Funktionen",
    "card1tit1": "$DCARS Token",
    "card1tit2": "Luxusauto-Vermietgeschäft",
    "card1tit3": "Dreamcars Marktplatz",
    "card1tit4": "Mieteinnahmen für Autoeigentümer",
    "card1tit5": "Liquiditätsprotokoll",
    "card1para1": "Wird als Zahlungsmethode verwendet",
    "card1para2": "Vermietung echter Luxusautos",
    "card1para3": "Kaufen und verkaufen von Autos",
    "card1para4": "Verdiene monatliche Einkünfte basierend auf deinen Anteilen",
    "card1para5": "Nutze dein Auto als Sicherheit, um Liquidität abzusichern"
  },
  "BuySection": {
    "title": "Wie man $DCARS kauft",
    "cardTitle1": "Schritt 1",
    "cardSubtitle1": "Verbinde deine Wallet",
    "cardPara1": "Nutze Metamask oder Trust Wallet, um deine Wallet in wenigen Sekunden zu verbinden.",
    "cardTitle2": "Schritt 2",
    "cardSubtitle2": "Bestätige die Transaktion",
    "cardPara2": "Du kannst $DCARS mit USDT (BEP-20 & ERC-20), ETH oder BNB kaufen.",
    "cardTitle3": "Schritt 3",
    "cardSubtitle3": "Fordere Tokens an",
    "cardPara3": "Herzlichen Glückwunsch! Du kannst deine $DCARS nach Ende der Pre-Sale-Phase anfordern.",
    "btn1": "Wallet verbinden",
    "btn2": "Brauchst du Hilfe?"
  },
  "MostFunSection": {
    "title": "Luxusautos zu besitzen ist der spaßigste Weg, dein Krypto-Portfolio <span>zu diversifizieren</span>",
    "para": "In einem hochvolatilen Markt wie Krypto bietet der Besitz von Luxusmietwagen mit Dreamcars einen einfachen und zuverlässigen Weg, Einkünfte zu erzielen. <strong>Viele haben ihre Krypto-Bestände in den letzten Bärenmärkten um mehr als 50% sinken sehen</strong> und suchen nun nach stabileren Möglichkeiten, ihr Vermögen zu schützen. Versteh uns nicht falsch – wir sind voll und ganz auf Krypto eingestellt und sehen es als die Zukunft. Aber wir glauben auch, dass es innerhalb des Blockchain-Bereichs sicherere Optionen geben sollte, die es dir ermöglichen, dein Vermögen durch ein einfaches, <br> hochrentables Geschäft zu schützen.<br/><br/><strong>Anstatt deine digitalen Vermögenswerte in deiner Wallet zu lassen, die der Marktschwankung oder einem Abschwung ausgesetzt sind</strong> (selbst Stablecoins wie USDC oder USDT können durch Inflation und den USD-Peg an Wert verlieren), kannst du sie in Anteile an echten Luxusautos durch Dreamcars umwandeln und monatliche Mieteinnahmen verdienen, <strong>unterstützt von echten, wertvollen Vermögenswerten.</strong> Dies bietet viel mehr Stabilität und höhere Renditen als die meisten anderen Optionen. Mit Dreamcars kannst du dein Vermögen schützen und vergrößern, selbst wenn der Krypto-Markt struggelt.",
    "btn1": "Kaufe $DCARS"
  },
    "FeaturesSection": {
      "title": "Die <strong>Exklusivsten</strong> Autos der Welt",
      "para": "Genießen Sie das ultimative Erlebnis mit einigen der besten und beliebtesten Autos",
      "cardcarpara1": "AUTO DER WOCHE",
      "cardcarparaprice1": "Luxuriöser SUV",
      "cardcarparaprice2": "Luxuriöse Limousine",
      "cardcarparaprice3": "Luxus-Sportwagen",
      "cardTitle1": "Rolls Royce Cullinan",
      "cardTitle2": "Bentley Flying Spur",
      "cardTitle3": "McLaren 720S",
      "cardMonthly": "Monatlich",
      "carditems1": "Erwarteter APY",
      "carditems2": "Wartung & Versicherung",
      "carditems3": "Auszahlungen",
      "cardfull": "Vollpreis",
      "btn": "Anteile für $10 kaufen"
    },
    "TopTenSec": {
      "title": "<strong>Top 10 Gründe</strong>, um Anteile an Luxusauto-Vermietungen zu kaufen",
      "para": "Wir haben die Dreamcars-Community gefragt, warum sie sich darauf freuen, Anteile an Luxusautos auf der Blockchain zu kaufen und warum sie glauben, dass dies eine bahnbrechende Gelegenheit sein könnte. Hier sind die Top 10 Gründe.",
      "cardpara1": "Sie möchten eine zusätzliche Einkommensquelle schaffen, die ihnen monatlich Zehntausende von USDT einbringt, alles remote, um eine starke finanzielle Grundlage für ihre Zukunft zu bauen.",
      "cardpara2": "Sie möchten mit einer relativ kleinen Summe, weniger als $100.000, eine Möglichkeit finden, bedeutende Renditen zu erzielen, was außerhalb von Dreamcars fast unmöglich ist, besonders bei echten Vermögenswerten.",
      "cardpara3": "Sie möchten ein hochprofitables, reales Asset zu ihrem Krypto-Portfolio hinzufügen, um ihr Vermögen vor Marktschwankungen, steigender Inflation, Hacks zu schützen und Risiken insgesamt zu mindern.",
      "cardpara4": "Sie sind Krypto-Händler und möchten ihr Kapital parken und Einkommen erzielen, während sie auf neue Möglichkeiten warten, ohne in Fiat umzuwandeln.",
      "cardpara5": "Sie möchten Einkommen erzielen und gleichzeitig die Möglichkeit haben, Luxusautos an beliebten Dreamcars-Standorten wie Dubai, Miami, Marbella oder anderen Spitzenorten zu rabattierten Preisen zu mieten.",
      "cardpara6": "Sie möchten monatliches Mieteinkommen erzielen und gleichzeitig die Flexibilität haben, ihre Mittel schnell abzurufen, wann immer sie gebraucht werden.",
      "cardpara7": "Sie sind daran interessiert, Luxusautos zu besitzen, von ihnen Einkommen zu erzielen und sie zu handeln, ohne Hunderte von Tausenden von Dollar auszugeben.",
      "cardpara8": "Sie möchten am wachsenden Markt für Luxusautovermietung teilnehmen, ohne das Geschäft selbst führen zu müssen.",
      "cardpara9": "Sie suchen hochrentierliche Alternativen zu negativen oder niedrigen Bankzinssätzen.",
      "cardpara10": "Sie möchten zu den ersten gehören, die sich einem innovativen, zukunftsorientierten Geschäftsmodell anschließen, das den Luxusautovermietungsmarkt mit Blockchain-Technologie kombiniert."
    },
    "SpotForCryptoSec": {
      "title": "Der <strong>#1 Platz</strong> für Krypto-Nutzer, um Luxusautos zu mieten",
      "para": "Dreamcars wird das führende Zentrum für Luxusautovermietungen in erstklassigen Zielen werden und bietet die Möglichkeit, täglich oder monatlich mit Kreditkarten oder Ihrer bevorzugten Kryptowährung zu mieten. $DCARS-Besitzer erhalten Rabatte auf Mietpreise, indem sie ihre Token staken."
    },
    "OpensSec": {
      "title": "Dreamcars öffnet in",
      "para1": "Vorbereitungen laufen",
      "para2": "Bald verfügbar",
      "para3": "Bald verfügbar"
    },
    "WhattheySec": {
      "title": "Was sie über <strong>Dreamcars</strong> sagen",
      "cardtitle1": "Die Rolls Royce der Krypto-Welt!",
      "cardtitle2": "Revolutionierung <br /> der Luxusauto-Industrie!",
      "cardtitle3": "Alternative zum <br /> Aktienmarkt!",
      "cardtitle4": "Eine neue Ära der Kryptowährungen!",
      "cardtitle5": "Potenzial für hohe ROI!",
      "cardtitle6": "Besitze ein Stück deines Traumautos!",
      "cardtitle7": "Ein einzigartiges Konzept!"
    },
      "AboutSection": {
        "title": "$DCARS verändert die  Autovermietungsbranche <span>für immer</span>",
        "para1": "Dreamcars ermöglicht es, Luxus-Mietwagen von überall auf der Welt in Sekunden mit Krypto zu kaufen, mit 100% Authentizität garantiert. Unser Ökosystem öffnet den Markt für Luxus-Mietwagen für alle durch einen gemeinschaftsorientierten Ansatz, der es Einzelpersonen ermöglicht, einen Anteil an einem Luxusauto bereits ab nur 10 $ zu besitzen.",
        "bodytitle1": "Demokratisierung",
        "para2": "Wir öffnen die Türen zum Besitz prestigeträchtiger Sport- und Luxusautos, sodass Sie dem lukrativen Mietwagenbusiness von überall auf der Welt beitreten können, ohne ein Vermögen auszugeben.",
        "bodytitle2": "Sofortige Liquidität",
        "para3": "Auf unserem Marktplatz können Sie Ihr Auto schnell verkaufen oder Liquidität leihen, während Sie es weiterhin besitzen. Unser einfacher Prozess dauert Sekunden, im Gegensatz zu den üblichen 3-6 Monaten für Luxuswagenverkäufe.",
        "bodytitle3": "Dezentralisierung",
        "para4": "Benutzer behalten das vollständige Eigentum an ihren Autos und können sie auf der Dreamcars-Plattform oder auf jedem anderen kompatiblen Marktplatz wie Opensea handeln.",
        "btn1": "KAUFEN $DCARS"
      },
      "OwnersSection": {
        "title": "Warum <span>Luxusautobesitzer Dreamcars hassen</span>?",
        "subTitle": "Während traditionelle Luxusautobesitzer Jahr für Jahr erhebliche finanzielle Verluste erleiden, verwandelt Dreamcars Supersportwagen in wertvolle und profitable Vermögenswerte.",
        "subTitle2": "FEATURES",
        "subTitle3": "TRADITIONELLES AUTO",
        "subTitle4": "INVESTITION",
        "option1": "Echte Autos",
        "option2": "Besitz-Zertifikat",
        "option3": "Kauf ab 10 $",
        "option4": "Gewinne mit dem Auto erzielen",
        "option5": "Monatliches Miet-Einkommen",
        "option6": "Kauf und Verkauf von Autos weltweit",
        "option7": "Sichere & schnelle Transaktionen",
        "option8": "24/7 Marktplatz",
        "option9": "Sofortige Liquidität durch Lending-Protokoll",
        "option10": "Rabatte auf Mietwagen",
        "option11": "Gemeinschafts- und soziale Funktionen",
        "option12": "Kein Papierkram",
        "option13": "Keine Wartung",
        "option14": "Durchschnittliche Zeit, um ein Auto zu verkaufen oder Liquidität zu leihen",
        "option14para1": "15 Sekunden",
        "option14para2": "90 Tage"
      },
      "WhitepaperSection": {
        "title": "Lesen Sie das Dreamcars <strong>Whitepaper</strong>",
        "subTitle": "Unser Team bringt umfangreiche Erfahrung aus führenden Autovermietungsunternehmen und großen Blockchain-Projekten, einschließlich Milliarden-Dollar-Kryptowährungen. Wenn Sie mehr über Dreamcars und unsere Vision erfahren möchten, werfen Sie einen Blick auf unser detailliertes Whitepaper. Es beschreibt unser Ziel, der weltweite Marktführer in der Verteilung von Luxus-Mietwagen zu werden.",
        "btn": "LESEN SIE DAS WHITEPAPER"
      },
      "MustKnowSection": {
        "title": "6 Dinge, die <strong>Sie wissen müssen</strong>, bevor Sie $DCARS kaufen",
        "Para": "$DCARS ist nicht nur eine weitere Kryptowährung. <br /> Es ist das einzige Projekt, das Luxus-Mietwagen mit Krypto kombiniert, zwei Milliarden-Dollar-Industrien.",
        "cardtitke1": "BASIERT AUF EINEM ECHTEN GESCHÄFT",
        "cardtitke2": "MILLIONEN VON FANS",
        "cardtitke3": "Vermögensschutz",
        "cardtitke4": "WIEDERHOLUNGSKUNDEN",
        "cardtitke5": "SICHER VOR INFLATION",
        "cardtitke6": "Monatliches Einkommen",
        "cardLastPara": "$DCARS wird durch ein echtes Geschäft (Luxus-Autovermietung) gestützt, das hohe APYs bietet. Dreamcars‘ Ziel ist es, Millionen von Nutzern zu gewinnen, erhebliche Einnahmen zu erzielen, um mehr Autos zu kaufen, neue Standorte zu eröffnen und in den globalen Ausbau seiner Marke zu reinvestieren.",
        "cardLastPara2": "Es gibt Millionen von Menschen, die Luxusautos lieben, aber der Besitz eines solchen ist normalerweise ein Privileg, das den Superreichen vorbehalten ist. Wir sind das erste Projekt, das diesen Markt demokratisiert und für alle zugänglich macht.",
        "cardLastPara3": "In volatilen Märkten bietet Dreamcars eine einzigartige Möglichkeit, Portfolios zu diversifizieren. Mit anteiligem Besitz von Luxusautos können Nutzer Mieteinnahmen durch ein innovatives und stabiles Ökosystem erzielen.",
        "cardLastPara4": "Es ist ein Geschäft, das darauf ausgelegt ist, die Menschen über Monate und Jahre zu fesseln, während sie ihren passiven Einkommensstrom aufbauen und ihre Autosammlung erweitern. Diese Strategie wird uns ermöglichen, über die Zeit erheblich zu wachsen.",
        "cardLastPara5": "Mit enormen Inflationsraten hilft es, in etwas Greifbares und Verständliches zu investieren, wie ein Autovermietungsgeschäft, das hilft, zu verdienen, anstatt durch steigende Preise zu verlieren, Ihr Vermögen zu diversifizieren und Risiken zu mindern.",
        "cardLastPara6": "Luxus-Autovermietungen bieten einen stetigen Einkommensstrom und eine neue Quelle für monatliche passive Einnahmen. Mit minimalem Aufwand ist es eine mühelose Möglichkeit, Ihre finanzielle Stabilität zu verbessern und Ihr Vermögen zu vergrößern."
      },
      "TokenomicsSectiion": {
        "title": "Token Zuteilung",
        "option1": "Pre-Sale",
        "option2": "Pre-Sale Bonus Token",
        "option3": "Börsenlistungen",
        "option4": "Staking Pool",
        "option5": "Entwicklungs-Wallet",
        "option6": "Berater & Partnerschaften",
        "option7": "Marketing"
      },
      "DreamSection": {
  "title": "Baue deine Traum <br/> <strong>Autokollektion</strong>",
  "para": "Der Dreamcars Marktplatz revolutioniert das Luxusauto-Eigentum mit der weltweit ersten Krypto-unterstützten Autovermietungsplattform und führt ein neues Innovationsniveau in die Branche ein.<br/><br/> <strong>Nutze den Marktplatz, um Anteile an deinen Lieblingsautos zu kaufen, zu handeln und zu verkaufen, während du bis zu 50% APY verdienst</strong>. Angetrieben von Blockchain-Technologie ist jede Transaktion sicher und transparent, wodurch deine Eigentumsrechte geschützt werden.<br/><br/> Du wirst in der Lage sein, deine Traum-Autokollektion aufzubauen, mit Ikonen wie dem <strong>Lamborghini Aventador, Audi R8, Rolls-Royce Phantom oder Mercedes AMG GT</strong>. Wähle die Autos aus, von denen du immer geträumt hast, sie zu besitzen und beginne deine Reise mit Dreamcars.",
  "Trusted": "Vertraut von",
  "btn": "KAUFE $DCARS"
},
"WhatMakesSec": {
  "title": "Was macht $DCARS<br/> <strong>besonders?</strong>",
  "para": "Der $DCARS Token ist die native Kryptowährung der Dreamcars Plattform und die einzige Möglichkeit, Luxusmietwagen mit Krypto zu besitzen.<br/><br/> Wichtig: <strong>Ohne $DCARS kannst du kein Auto</strong> auf Dreamcars kaufen. Du musst eine bestimmte Menge $DCARS halten, um auf den Dreamcars Marktplatz zuzugreifen und vollständig mit dem Ökosystem zu interagieren. Indem du $DCARS Tokens hältst, erhältst du Zugang zu exklusiven Funktionen wie:",
  "lisec1": "Mieten und verkaufen von Luxusautos",
  "lisec2": "Stimmrechte bei Autokäufen",
  "lisec3": "Verdiene Miet-Einkommen aus den Autos",
  "lisec4": "Zugriff auf alle Funktionen des Dreamcars Marktplatzes",
  "lisec5": "Nutze das Lending-Protokoll, um gegen ein Auto abzusichern"
},
"DreamcarsBusinessSec": {
  "title": "Das Dreamcars Geschäftsmodell unterstützt kontinuierlich <br /> das <strong>Wachstum von $DCARS</strong>",
  "para": "Unser Marktplatz bietet Luxusautos weltweit zur Miete an, die mit über 10 verschiedenen Kryptowährungen gekauft werden können. Um Anteile an einem Auto zu kaufen und zu halten, musst du eine bestimmte Menge $DCARS besitzen und sie für die Dauer deines Eigentums sperren.<br/><br/> <strong>Dieser Prozess stellt sicher, dass mit der Hinzufügung neuer Autos zum Marktplatz der Wert von $DCARS im Laufe der Zeit stetig steigt.</strong>",
  "difftext": "3 Verschiedene Auto-Kategorien",
  "cardtitle1": "Einsteiger-Autos",
  "cardtitle2": "Premium-Autos",
  "cardtitle3": "Top-Performer",
  "cardsub1": "Weniger als <strong>20% APY</strong>",
  "cardsub2": "20% - 30%  APY",
  "cardsub3": "30%+ APY",
  "cardpara1": "(2% in $DCARS im Tresor gesperrt)",
  "cardpara2": "(5% in $DCARS im Tresor gesperrt)",
  "cardpara3": "(7% in $DCARS im Tresor gesperrt)",
  "lisec3": "Verdiene Miet-Einkommen aus den Autos",
  "lisec4": "Zugriff auf alle Funktionen des Dreamcars Marktplatzes",
  "lisec5": "Nutze das Lending-Protokoll, um gegen ein Auto abzusichern"
},
"OwnershipSec": {
  "title": "Übertrage Auto <strong>Eigentum</strong>",
  "para": "Wenn du das Auto vollständig besitzen möchtest, anstatt es zu mieten, gib einfach ein \"Kaufangebot\" an die anderen Eigentümer ab.<br/><br/> Sobald sie zustimmen und du alle Anteile besitzt, kannst du die vollständige Eigentumsübertragung auf deinen Namen anfordern, und wir können den Versand in über 20 Länder durch unsere vertrauenswürdigen und erfahrenen Logistikpartner arrangieren*.",
  "lastpara": "*Zusätzliche Versandkosten und Steuern können anfallen"
},
"TokenDetailsSection": {
  "title": "Token Details",
  "para": "Nutze die untenstehenden Vertragsinformationen, um den Dreamcars Token zu deiner Wallet hinzuzufügen.",
  "tokenTitle1": "Token Name",
  "tokenPara1": "Dreamcars",
  "tokenTitle2": "Token Symbol",
  "tokenPara2": "$DCARS",
  "tokenTitle3": "Token Typ",
  "tokenTitle4": "Gelistet auf",
  "tokenPara3": "BEP-20 (BSC)",
  "tokenPara4": "PancakeSwap und Börsen <br/> (bald verfügbar)",
  "tokenAdressTitle1": "Token Vertragsadresse",
  "tokenAdressPara1": "0x37803ecdcb.........0DbA4d7291f19A7",
  "tokenAdressTitle2": "Dezimalstellen",
  "tokenAdressPara2": "18",
  "pre-saleTitle1": "Slippage",
  "pre-salePara1": "0% Kauf- & Verkaufsteuer"
},
"DistributionSection": {
  "title": "<strong>Verteilung der Tokens</strong> erfolgt <br/> nach Ende des Pre-Sales",
  "title2": "der Pre-Sale endet",
  "para": "Du kannst deine Tokens über dein Dashboard mit einer BEP-20-kompatiblen Wallet beanspruchen. Wir empfehlen Trust Wallet oder Metamask.",
  "SoldTitle1": "Ausverkauft",
  "Soldpara": "Die letzte Phase wurde",
  "Soldpara2": "vollständig ausverkauft",
  "Soldpara3": "Verkauft in der",
  "Soldpara4": "aktuellen Phase",
  "tokenTitle1": "Name",
  "tokenPara1": "Dreamcars",
  "tokenTitle2": "Ticker",
  "tokenPara2": "DCARS",
  "tokenTitle3": "Gesamtangebot",
  "tokenTitle4": "Aktueller Preis in der Phase",
  "tokenPara3": "Preis bei Börsennotierung",
  "tokenPara4": "Akzeptierte Währungen",
  "tokenAdressTitle1": "Sicherheit",
  "tokenAdressPara1": "Auditiert von Solidproof",
  "tokenAdressTitle2": "Anti-Sniperbot Mechanismus"
},
"RoadMap": {
    "title": "Roadmap",
    "para": "Lassen Sie uns gemeinsam eine aufregende und erschwingliche neue Möglichkeit schaffen, mit Luxusautos Einkommen zu generieren.",
    "phase1": "PHASE 1",
    "swiperTitle1": "Vorbereitung",
    "swiperpara11": "Erstellung des Konzepts und Business Plans",
    "swiperpara12": "Start der Website und sozialen Communities",
    "swiperpara13": "Erstellung des Token Smart Contracts",
    "swiperpara14": "Einführung des Smart Contracts und Audit",
    "swiperpara15": "Start des $DCARS Pre-Sales",
    "phase2": "PHASE 2",
    "swiperTitle2": "Launch",
    "swiperpara21": "Entwicklung der Marktplattform und Web-App",
    "swiperpara22": "Entwicklung der Webanwendungsfunktionen",
    "swiperpara23": "Erfolgreiche Ausverkauf des Pre-Sales",
    "swiperpara24": "Start der Vorbereitungsphase für den Launch",
    "swiperpara25": "CoinMarketCap (CMC) Listung",
    "swiperpara26": "Launch auf PancakeSwap",
    "swiperpara27": "Erreichen von 10'000 $DCARS Inhabern",
    "phase3": "PHASE 3",
    "swiperTitle3": "Skalierung",
    "swiperpara31": "Launch von CEX",
    "swiperpara32": "Beta NFT-Marktplatz-Launch",
    "swiperpara33": "Entwicklung des Liquiditätsprotokolls",
    "swiperpara34": "Erweiterung der Influencer Outreach",
    "swiperpara35": "Partnerschaften mit Luxusautohändlern",
    "swiperpara36": "Erreichen von 25'000 DCARS Inhabern",
    "phase4": "PHASE 4",
    "swiperTitle4": "Expansion",
    "swiperpara41": "Eröffnung von Auto-Ausstellungen",
    "swiperpara42": "NFT-Auto-Drops",
    "swiperpara43": "Offizieller Dreamcars-Marktplatz-Launch",
    "swiperpara44": "Online-Veranstaltungen, um neue Inhaber zu gewinnen",
    "swiperpara45": "Zusammenarbeit mit Luxusautomarken",
    "swiperpara46": "Erreichen von 100'000 $DCARS Token-Inhabern",
    "phase5": "PHASE 5",
    "swiperTitle5": "Globale Reichweite",
    "swiperpara51": "Vorbereitung für den Erhalt der US- und Europa-Lizenz",
    "swiperpara52": "Eröffnung einer Mietwagen-Station in Miami",
    "swiperpara53": "Erreichen von $1M täglichen Transaktionsvolumen",
    "swiperpara54": "Kreditkartenzahlung für den Marktplatz",
    "swiperpara55": "Erweiterung des Referral- und Levels-Systems",
    "swiperpara56": "Eintritt in die Top 100 Liste auf CoinMarketCap",
    "swiperpara57": "Erreichen von 1'000'000 $DCARS Token-Inhabern",
    "btn1": "Abgeschlossen",
    "btn2": "Aktuell"
  },
  "Acquired": {
    "title": "Dreamcars hat seinen ersten erworben",
    "title2": "Lamborghini Urus",
    "para1": "Dreamcars besitzt jetzt seinen allerersten schwarzen Lamborghini Urus in Dubai, vollständig versichert, und mit einer Garantie von der Lamborghini-Garage. Was an diesem Auto einzigartig ist, ist, dass es das erste sein wird, von dem Sie Anteile auf unserer Plattform kaufen können.",
    "para2": "Wir beziehen unsere Autos von vertrauenswürdigen Händlern, um sicherzustellen, dass sie mit Versicherung, Garantien und vollständiger Fahrzeughistorie kommen. Wir haben dies getan, um zu zeigen, wie ernst wir es meinen und Ihnen einen ersten Einblick in die Funktionsweise von Dreamcars zu geben. Wir werden dieses Auto verwenden, um brandneue Funktionen unserer Plattform zu präsentieren."
  },
  "PoweredBy": {
    "title": "Powered By"
  },
  "FaqSection": {
    "title": "Häufig gestellte Fragen",
    "question1": "Was ist ein Pre-Sale?",
    "answer1": "Während des Pre-Sales wird eine begrenzte Anzahl von Token zu einem vergünstigten Preis für frühe Käufer angeboten. Dies ist eine einzigartige Gelegenheit, zu den ersten Mitgliedern zu gehören, sich zu beteiligen und das Projekt vor dem offiziellen Launch mitzugestalten. Durch die Teilnahme können Sie Token zu einem niedrigeren Preis kaufen, als die allgemeine Öffentlichkeit nach der Veröffentlichung des Tokens zahlen wird. Es ist wie ein Frühbucherangebot, bevor es jemand anderes tut. Dies verschafft Ihnen den Vorteil, Token zu einem niedrigeren Preis zu erwerben, bevor sie an Börsen gelistet werden. Ihre Unterstützung, nicht nur finanziell, ist entscheidend und spielt eine Schlüsselrolle für den Erfolg des Projekts, insbesondere in der frühen Phase.",
  
    "question2": "Was ist Dreamcars?",
    "answer2": "Dreamcars ist eine neue Plattform, die es Ihnen ermöglicht, einen kleinen Teil eines Luxusautos mit $DCARS Token zu besitzen. Das bedeutet, Sie können einen Anteil an Ihrem Traumauto besitzen und monatliches Mieteinkommen verdienen. Jedes Auto wird in ein NFT auf dem Dreamcars-Marktplatz umgewandelt, das mit echten Luxusautos verbunden ist und in kleinere Teile aufgeteilt wird, sodass jeder schon ab 10 $ mitmachen kann.<br/> <br/>Jedes Dreamcars-NFT ist mit dem ursprünglichen Kauf- und Eigentumsvertrag des Autos verknüpft. Mit der Blockchain-Technologie stellen wir sicher, dass jedes Auto vollständig authentifiziert wird, indem der Kaufvertrag, die Seriennummer und andere wichtige Details im NFT enthalten sind. Als Luxusauto-Besitzer verdienen Sie monatliches Mieteinkommen und können Ihre Anteile jederzeit verkaufen.",
    "question3": "Warum haben wir einen Pre-Sale?",
    "answer3": "Der Dreamcars Pre-Sale ist mehr als nur früher Zugang—es geht darum, eine Community zu schaffen und das Konzept des Luxusauto-Besitzes neu zu gestalten. Unser Ziel ist es, an großen Börsen gelistet zu werden und 100.000 Personen auf die Warteliste zu setzen, bevor der offizielle Launch stattfindet. Dies wird Begeisterung erzeugen, das Ökosystem erweitern, die Nutzerzahl steigern und möglicherweise den Tokenwert schnell erhöhen. Die Mittel, die durch den Pre-Sale gesammelt werden, werden kontinuierlich reinvestiert, um mehr Teilnehmer für den Pre-Sale zu gewinnen, die Webplattform zu verbessern und die Listung an wichtigen Börsen zu sichern. Gemeinsam gestalten wir eine neue Anlageklasse und geben Auto-Enthusiasten die aufregendste, rentabelste und zugänglichste Möglichkeit, einen Anteil an den weltweit besten Fahrzeugen zu besitzen.",
    
    "question4": "Was ist der $DCARS Token?",
    "answer4": "Der $DCARS Token ist die native Kryptowährung der Dreamcars-Plattform und die einzige Möglichkeit, Luxus-Mietwagen mit Kryptowährung zu besitzen. Wichtig: Ohne $DCARS können Sie keine Autos auf Dreamcars kaufen. Er repräsentiert Eigentum innerhalb der Plattform und ermöglicht es den Nutzern, vollständig mit dem Ökosystem zu interagieren. Durch das Halten von $DCARS Token erhalten Sie Zugang zu exklusiven Funktionen wie:<br/><br/>• Kauf und Verkauf von Mietwagen<br/>• Stimmrechte bei Auto-Käufen<br/>• Verdienen von Mieteinkommen aus den Autos<br/>• Zugang zu allen Funktionen des Dreamcars-Marktplatzes<br/>• Nutzung des Lending-Protokolls zum Absichern eines Autos<br/> ",
    "question5": "Wie kaufe ich ein Mietauto und verdiene monatliches Einkommen?",
    "answer5": "Sie können Anteile an Mietautos nur mit $DCARS kaufen. Die Autos werden zuerst den $DCARS Pre-Sale Käufern angeboten und können nach dem Token-Launch auf dem Dreamcars-Marktplatz gekauft werden.",
    "question6": "Gibt es eine Sperrfrist für die Token?",
    "answer6claims": "Ansprüche",
    "answer6Percentage": "Prozentsatz",
    "answer6Unlock": "Freigabezeitraum",
    "answer6claim": "anspruch",
    "answer6hours": "24 Stunden nach dem Launch",
    "answer6days": "Alle 24 Stunden",
    "answer7days": "Täglich 1% freigegeben",
    "answer8days": "Verbleibende 10% freigegeben",
    "answer9days": "Am 90. Tag",

    "question7": "Wo finde ich die Token, die ich gekauft habe?",
    "answer7": "Klicken Sie auf den Button oben auf der Website, wo Ihr Wallet angezeigt wird. Dort finden Sie alle Tokens, die Sie gekauft haben. Sobald der Pre-Sale abgeschlossen ist, können Sie Ihre Tokens dort beanspruchen. Der Anspruchsbutton erscheint, wenn es bereit ist.",
    "question8": "Sind meine Tokens sicher?",
    "answer8": "Dreamcars setzt sich dafür ein, Ihre $DCARS-Token zu schützen. Wir implementieren erstklassige Sicherheitsmaßnahmen und gewährleisten vollständige Transparenz während des gesamten Prozesses. Der Pre-Sale stärkt die Sicherheit weiter, indem er eine starke Community aufbaut und Mittel für fortschrittliche Sicherheitsprotokolle sichert. Alle Tokens werden sicher im Smart Contract verwaltet, und Sie erhalten regelmäßige Updates zur Sicherheit.",
    "question9": "Was ist der Preis für $DCARS?",
    "answer9": "Der Preis für $DCARS während des Pre-Sales beträgt 0,1 $ pro Token. Dies ist ein vergünstigter Preis, der allen frühen Unterstützern zur Verfügung steht. Der Preis wird nach dem Pre-Sale steigen, wenn der Token offiziell auf großen Börsen gelistet wird.",
    "question10": "Wann kann ich mit der Auszahlung beginnen?",
    "answer10": "Sie können anfangen, Mieteinkommen zu verdienen, sobald Sie ein NFT von einem Auto besitzen. Monatliche Auszahlungen erfolgen auf Basis des Tokens, das Sie im Besitz haben und welches die Fahrzeugmiete repräsentiert. Alle Einnahmen werden nach Abschluss des Tokens und der endgültigen Bestätigung der Fahrzeugmiete als Erträge angezeigt."
},
"Footer": {
    "title": "Dreamcars ist die erste und einzige Plattform weltweit, auf der Sie Anteile an Luxusmietwagen mit Krypto kaufen und monatliche Einkünfte aus Vermietungen erzielen können.",
    "btnfooetr": "KAUFE $DCARS",
    "subpara": "Dreamcars ist ein Web3-Projekt, und Kryptowährungen sind möglicherweise in Ihrer Gerichtsbarkeit nicht reguliert. Der Wert von Kryptowährungen kann schwanken, was bedeutet, dass Sie sowohl Gewinne als auch Verluste erleben können. Gewinne könnten je nach den lokalen Gesetzen Ihrer Region der Kapitalertragssteuer oder anderen Steuern unterliegen. Die Informationen auf dieser Website stellen kein Angebot, keine Empfehlung oder Finanzberatung zum Kauf oder Verkauf von Kryptowährungen dar. Sie sind dafür verantwortlich, zu bestimmen, ob eine Transaktion für Sie geeignet ist, unter Berücksichtigung Ihrer persönlichen Ziele, finanziellen Situation und Risikobereitschaft. Wir empfehlen dringend, lizenzierten rechtlichen, steuerlichen oder finanziellen Fachleuten zu konsultieren. Der Handel mit Kryptowährungen birgt erhebliche Risiken, einschließlich des potenziellen Verlusts Ihres Kapitals. Gründliche Recherche ist unerlässlich. Dreamcars garantiert nicht die Leistung, das Ergebnis oder die Renditen von Kryptowährungen, die auf dieser Plattform erwähnt werden. Der Kauf von Kryptowährungen birgt Risiken und kann zu einem teilweisen oder vollständigen Verlust führen. Die bereitgestellten Informationen sind nicht für die Nutzung in einer Gerichtsbarkeit bestimmt, in der deren Verbreitung oder Nutzung gegen lokale Gesetze oder Vorschriften verstoßen würde.",
    "Copyright": "Copyright 2024 Dreamcars | Alle Rechte vorbehalten."
  }


}
