{
  "main": {
    "navlink1": "Dreamcars là gì?",
    "navlink2": "Cách Mua",
    "navlink4": "Tài Liệu Trắng",
    "navlink5": "Trúng Tesla Cybertruck",
    "navlink6": "Câu Hỏi Thường Gặp",
    "hoverDropDn-title1": "ĐƠN GIẢN & DỄ DÀNG",
    "hoverDropDn-subTitle1": "CÁCH MUA $DCARS",
    "hoverDropDn-subTitle2": "CÁCH MUA $DCARS",
    "hoverDropDn-subTitle3": "KHÔNG THỂ MUA?",
    "hoverDropDn-para1": "Với Trust Wallet",
    "hoverDropDn-para2": "Với Metamask",
    "hoverDropDn-para3": "Mua $DCARS Thủ Công",
    "hoverDropDn-title2": "NƠI TÌM CHÚNG TÔI",
    "hoverDropDn-title2-para1": "X.com",
    "hoverDropDn-title2-para2": "Youtube",
    "hoverDropDn-title2-para3": "Instagram",
    "hoverDropDn-title2-para4": "Telegram",
    "hoverDropDn-title2-para5": "Linktree",
    "hoverDropDn-title3": "CHÚNG TÔI LÀ QUỐC TẾ",
    "hoverDropDn-footerTitle": "Cần hỗ trợ?",
    "hoverDropDn-footerPara": "Tham gia Hỗ trợ Chat Trực Tuyến 24/7 trên Telegram",
    "navBtn": "Kết Nối Ví"
  },
  "ProductDetails": {
    "para1": "Dreamcars mở ra cơ hội sở hữu những chiếc xe mà hầu hết mọi người chỉ có thể mơ ước.",
    "title1": "Đầu Tư Vào Xe Cho Thuê Sang Trọng Và Kiếm Thu Nhập Hàng Ngày",
    "para2": "Giao dịch xe như cổ phiếu với Dreamcars: Nền tảng đầu tiên và duy nhất để mua, bán và sở hữu cổ phần trong xe sang, với tiềm năng kiếm lên đến 5,000 USDT mỗi ngày từ cho thuê. Chỉ dành cho người sở hữu $DCARS.",
    "card1": "Rolls Royce <br /> Của Crypto!",
    "card2": "Sở hữu một phần chiếc xe mơ ước của bạn!",
    "card3": "Chưa Từng Có Điều Này Trước Đây!",
    "card4": "Có thể là Dự Án Crypto Mới Tốt Nhất 2024",
    "card5formob": "Có thể là Crypto Bị Đánh Giá Thấp Nhất!",
    "livetext": "$DCARS Pre-Sale đang được tiến hành",
    "watchpara": "Xem video này",
    "para3last": "Đã Kiểm Toán | 100% An Toàn & Được Xác Minh",
    "card-title": "Mua $DCARS",
    "card-main-amount": "$2,367,600.00",
    "card-goal-raised": "Đã huy động 78.92% mục tiêu tối thiểu",
    "card-small-amount": "$3,000,000",
    "card-participants": "5,087 Đóng Góp",
    "card-listingPrice": "Giá Mở Bán = $0.05",
    "card-body-title": "1 DCARS = $0.022",
    "card-body-btn1": "ETH",
    "card-body-btn2": "USDT",
    "card-body-btn3": "BNB",
    "card-body-amount-pay": "Số tiền bạn thanh toán bằng USDT",
    "card-body-amount-receive": "Bạn nhận $DCARS + ",
    "card-body-amount-receivespan": "Mercedes NFT",
    "card-body-walletBtn": "Kết Nối Ví",
    "card-body-buyBtn": "Cách mua",
    "buyBtn-text": "Mua Ngay",
    "sharetext": "Chia sẻ Dreamcars với bạn bè của bạn",
    "card-body-referralBtn": "Liên Kết Giới Thiệu 5%",
    "card-body-Bonus-code": "Mã Bonus",
    "card-body-Bonus-code-apply": "Áp Dụng"
  },
  "MultipleSection": {
    "mainTitle": "Nhiều Lần Được Giải Thưởng",
    "cardtitle1": "Crypto Mới Nhất Tốt Nhất",
    "cardtitle2": "Crypto Pre-Sale Tốt Nhất",
    "cardtitle3": "Sáng Tạo Crypto Tốt Nhất",
    "cardtitle4": "Tiềm Năng Tăng Trưởng Crypto Tốt Nhất",
    "para1": "Bởi Coinrise, 2024",
    "para2": "Bởi Coinrise, 2024",
    "para3": "Altcoin Daily, 2024",
    "para4": "Altcoin Daily, 2024",
    "mapdataTitle1": "Ferrari",
    "mapdataTitle2": "Lamborghini",
    "mapdataTitle3": "Rolls Royce",
    "mapdataTitle4": "Bentley",
    "mapdataTitle5": "Porsche"
  },
  "SharesSection": {
    "mainTitle": "Sở Hữu Cổ Phần Của Những Chiếc Xe Biểu Tượng",
    "mainTitle2": "Những Chiếc Xe Biểu Tượng Nhất Thế Giới",
    "mapdataTitle1": "Ferrari",
    "mapdataTitle2": "Lamborghini",
    "mapdataTitle3": "Rolls Royce",
    "mapdataTitle4": "Bentley",
    "mapdataTitle5": "Porsche"
  },
  "FeaturedSection": {
    "mainTitle": "Nổi Bật Trong"
  },
  "BetaSection": {
    "title": "Nền Tảng Xe Cho Thuê Sang Trọng Đầu Tiên Thế Giới Được Hỗ Trợ Blockchain",
    "para1": "Mua Cổ Phần Xe Cho Thuê Sang Trọng Thực Tế bắt đầu từ chỉ $10",
    "para2": "Kiếm Thu Nhập Cho Thuê Hàng Tháng Với Xe Cho Thuê Sang Trọng",
    "para3": "Mỗi Xe Tạo Ra Trung Bình 20% đến 50% APY",
    "para4": "Theo Dõi Hiệu Suất Lịch Sử & Dữ Liệu Giá",
    "para5": "Giao Dịch Xe Trong Vài Giây Trên Thị Trường Dreamcars",
    "para6": "Thuê Xe Sang Trọng với Giá Giảm tại bất kỳ Địa Điểm Dreamcars nào",
    "btn": "MUA $DCARS"
  },
  "LicensedCard": {
  "mainTitle": "100% Bảo Mật",
  "card2Title": "Nhóm đã được xác minh bởi Assure DeFi",
  "card2Para": "Nhóm đã được xác minh KYC bởi Assure DeFi, xem chứng chỉ ",
  "cardhere1": "ở đây",
  "cardhere2": "ở đây",
  "card3Title": "100% Bảo Mật bởi Solidproof",
  "card3Para": "Được kiểm toán hoàn toàn bởi SolidProof và chứng minh là 100% bảo mật. Xem kiểm toán "
},
"OwnCarSection": {
  "mainTitle": "Sở Hữu Xe Hạng Sang,",
  "mainTitle2": "Kiếm Thu Nhập Từ Cho Thuê",
  "para1": "Dreamcars giúp bạn dễ dàng tạo thu nhập với xe cho thuê hạng sang bằng crypto. Với Dreamcars, bạn có thể mua cổ phần trong các xe danh tiếng từ các thương hiệu như <strong>Mercedes-Benz, Porsche, Bentley, Rolls-Royce, Ferrari, Lamborghini</strong>, và nhiều hơn nữa sử dụng tiền điện tử của chúng tôi, $DCARS. Những chiếc xe này được quản lý và cho thuê bởi đội ngũ Dreamcars, vì vậy bạn không chỉ sở hữu cổ phần trong chiếc xe mà còn kiếm thu nhập từ việc cho thuê.",
  "para2": "Mỗi chiếc xe được chia thành các cổ phần và bán dưới dạng NFT, liên kết với <strong>hợp đồng mua bán và sở hữu ban đầu, và được đảm bảo bởi một chiếc xe thật, đã được bảo hiểm toàn diện của bên thứ ba trong một trong các showroom cho thuê của chúng tôi</strong>. Bạn có thể sở hữu một phần nhỏ của những chiếc xe hạng sang này với giá chỉ từ $10.",
  "para3": "Không còn phải chi hàng trăm nghìn đô la cho một chiếc xe hạng sang hay lo lắng về việc nó mất giá. <strong>Với Dreamcars, cổ phần của bạn trong chiếc xe trở thành một tài sản có giá trị, tạo ra nguồn thu nhập ổn định hàng tháng cho bạn.</strong>"
},
"WhyShouldSec": {
  "title": "Ưu Đãi Đặc Biệt Trong Giai Đoạn Pre-Sale",
  "card1title": "Đảm Bảo Giá Tốt Nhất",
  "card1para": "Mua trong giai đoạn pre-sale đảm bảo giá thấp hơn nhiều so với giá ra mắt $DCARS.",
  "card2title": "Nhận Thêm Token $DCARS",
  "card2para": "Kiếm thêm $DCARS trong giai đoạn pre-sale thông qua hệ thống thưởng và các cuộc giveaway hàng tuần.",
  "card3title": "NFTs và Phần Thưởng Độc Quyền",
  "card3para": "Nhận các NFTs độc quyền và phần thưởng đặc biệt chỉ có trong giai đoạn pre-sale.",
  "card4title": "Nhận Phần Thưởng Staking",
  "card4para": "Nhận phần thưởng staking $DCARS trong giai đoạn pre-sale. Càng mua sớm, bạn càng nhận được nhiều."
},
"BenefitSection": {
  "title": "Tại Sao Chọn Dreamcars?",
  "cardTitle": "100% Chính Hãng",
  "cardSubtitle": "Cổ phần của những chiếc xe hạng sang thực sự sẽ được bán dưới dạng NFTs, với hợp đồng mua bán và sở hữu trong hợp đồng thông minh. Bằng cách tận dụng công nghệ blockchain, chúng tôi đảm bảo tính xác thực của từng phương tiện bằng cách nhúng số seri và chi tiết của xe vào siêu dữ liệu NFT.",
  "cardTitle21": "Sở Hữu Một Phần Xe Hạng Sang",
  "cardSubtitle2": "Dreamcars đã làm cho việc sở hữu xe hạng sang trở nên dễ tiếp cận hơn bằng cách cung cấp NFTs được bảo vệ bởi xe thật, chia thành các phần cho quyền sở hữu một phần, giúp việc gia nhập thị trường cho thuê xe hạng sang trở nên dễ dàng cho mọi người.",
  "cardTitle3": "Dòng Tiền Tích Cực",
  "cardSubtitle3": "Tạo ra dòng tiền ổn định bằng USDT với Dreamcars qua thu nhập hàng tháng từ việc cho thuê xe hạng sang, được đảm bảo bởi công nghệ blockchain và tài sản thật.",
  "cardTitle4": "Thanh Khoản Cao",
  "cardSubtitle4": "Với giao thức cho vay sáng tạo của chúng tôi, người dùng có thể tiếp cận các khoản vay cạnh tranh bằng cách sử dụng cổ phần xe của họ làm tài sản thế chấp, trong khi vẫn giữ quyền sở hữu đầy đủ với phương tiện của mình.",
  "cardTitle5": "Tài Sản Thay Thế",
  "cardSubtitle5": "Dreamcars cung cấp một lựa chọn thay thế ổn định và phát triển cho các loại tiền điện tử và thị trường chứng khoán dễ biến động. Bằng cách tiên phong trong một loại tài sản mới, Dreamcars mang đến cho bạn cơ hội tạo ra thu nhập bổ sung và đa dạng hóa tài sản.",
  "cardTitle6": "Giảm Giá Cho Xe Cho Thuê",
  "cardSubtitle6": "Chúng ta cùng nhau đang thay đổi ngành cho thuê xe hạng sang bằng cách tạo ra một cách thức hấp dẫn, sinh lợi và dễ tiếp cận để sở hữu cổ phần của những chiếc xe tốt nhất thế giới, đồng thời tận hưởng mức giảm giá đáng kể cho việc cho thuê xe hạng sang tại bất kỳ địa điểm nào của Dreamcars."
},
"RewardSection": {
    "title": "Nhận Thưởng Đặc Biệt Bắt Đầu Từ Chỉ",
    "para": "Tham gia Câu Lạc Bộ Thành Viên Dreamcars và nhận những phần thưởng đặc biệt cùng với $DCARS thưởng! <br/><br/>Càng mua nhiều, bạn sẽ nhận được càng nhiều lợi ích! Những phần thưởng đặc biệt này chỉ có trong đợt pre-sale và sẽ không bao giờ được cung cấp lại.",
    "spendText": "Bạn muốn chi bao nhiêu?",
    "packageType1": "Mercedes",
    "packageText11": "NFT Mercedes",
    "packageText12": "Phần Thưởng Staking",
    "packageText13": "5% Thưởng $DCARS",
    "packageText14": "Tiền Tín Dụng Thuê Xe",
    "packageText15": "Sở Hữu Xe Hạng Sang",
    "packageText16": "Gói VIP (Ưu Tiên và Không Phí)",
    "packageType2": "Porsche",
    "packageText21": "NFT Porsche",
    "packageText22": "Phần Thưởng Staking",
    "packageText23": "10% Thưởng $DCARS",
    "packageText24": "250 USD Tiền Tín Dụng Thuê Xe",
    "packageText25": "Sở Hữu Xe Hạng Sang",
    "packageText26": "Gói VIP (Ưu Tiên và Không Phí)",
    "packageType3": "Bentley",
    "packageText31": "NFT Bentley",
    "packageText32": "Phần Thưởng Staking",
    "packageText33": "20% Thưởng $DCARS",
    "packageText34": "500 USD Tiền Tín Dụng Thuê Xe",
    "packageText35": "1000 USD Cổ Phần Bentley Continental",
    "packageText36": "Gói VIP (Ưu Tiên và Không Phí)",
    "packageType4": "Ferrari",
    "packageText41": "NFT Ferrari",
    "packageText42": "Phần Thưởng Staking",
    "packageText43": "30% Thưởng $DCARS",
    "packageText44": "1000 USD Tiền Tín Dụng Thuê Xe",
    "packageText45": "5000 USD Cổ Phần Ferrari F8",
    "packageText46": "Gói VIP (Ưu Tiên và Không Phí)",
    "packageType5": "Lamborghini",
    "packageText51": "NFT Lamborghini",
    "packageText52": "Phần Thưởng Staking",
    "packageText53": "50% Thưởng $DCARS",
    "packageText54": "5000 USD Tiền Tín Dụng Thuê Xe",
    "packageText55": "25’000 USD Cổ Phần Lamborghini Aventador",
    "packageText56": "Gói VIP (Ưu Tiên và Không Phí)",
    
    "packageinfotitle11": "NFT Thành Viên:",
    "packageinfotitle12": "Phần Thưởng Staking:",
    "packageinfotitle13": "Thưởng $DCARS:",
    "packageinfotitle14": "Tiền Tín Dụng Thuê Xe:",
    "packageinfotitle15": "Cổ Phần:",
    "packageinfotitle16": "Ưu Tiên và Không Phí:",
    "packageinfo11":"Bạn sẽ nhận được một NFT mang lại quyền truy cập ưu tiên vào tất cả các danh sách xe Mercedes mới trên Chợ Dreamcars. Thêm vào đó, bạn sẽ không phải trả bất kỳ phí giao dịch nào khi mua hoặc bán cổ phần xe Mercedes.",
    "packageinfo21":"Bạn sẽ nhận được một NFT mang lại quyền truy cập ưu tiên vào tất cả các xe Porsche trên Chợ Dreamcars và bạn sẽ không phải trả phí khi mua hoặc bán xe Porsche.",
    "packageinfo31":"Bạn sẽ nhận được một NFT mang lại quyền truy cập ưu tiên vào tất cả các xe Bentley trên Chợ Dreamcars và bạn sẽ không phải trả phí khi mua hoặc bán xe Bentley.",
    "packageinfo41":"Bạn sẽ nhận được một NFT mang lại quyền truy cập ưu tiên vào tất cả các xe Ferrari trên Chợ Dreamcars và bạn sẽ không phải trả phí khi mua hoặc bán xe Ferrari.",
    "packageinfo51":"Bạn sẽ nhận được một NFT mang lại quyền truy cập ưu tiên vào tất cả các xe Lamborghini trên Chợ Dreamcars và bạn sẽ không phải trả phí khi mua hoặc bán xe Lamborghini.",
    
    "packageinfo12":"Kiếm được 35% APY trong phần thưởng staking trong đợt pre-sale và nhận thêm nhiều $DCARS. Càng mua sớm, bạn càng nhận được nhiều phần thưởng.",
    "packageinfo13":"Nhận thêm token $DCARS! Ví dụ, nếu bạn chi tiêu $10,000 cho $DCARS và nhận NFT Bentley, bạn sẽ nhận được thêm 20% thưởng — đó là $2,000 giá trị $DCARS miễn phí.",
    "packageinfo14":"Sử dụng tín dụng của bạn để thuê chiếc xe yêu thích từ showroom Dreamcars ở Dubai hoặc các địa điểm khác. Bạn có 3 năm để đổi lại, hoặc bạn có thể chuyển đổi chúng thành $DCARS.",
    "packageinfo15":"Sở hữu cổ phần trong một chiếc Mercedes và bắt đầu kiếm thu nhập hàng tháng từ việc cho thuê xe khi xe được niêm yết trên Chợ Dreamcars (ngay sau khi ra mắt). Bạn cũng có thể đổi cổ phần của mình thành $DCARS bất cứ lúc nào.",
    "packageinfo25":"Sở hữu cổ phần trong Porsche và bắt đầu kiếm thu nhập hàng tháng từ việc cho thuê xe khi xe được niêm yết trên Chợ Dreamcars (ngay sau khi ra mắt). Bạn cũng có thể đổi cổ phần của mình thành $DCARS bất cứ lúc nào.",
    "packageinfo35":"Sở hữu cổ phần trong Bentley và bắt đầu kiếm thu nhập hàng tháng từ việc cho thuê xe khi xe được niêm yết trên Chợ Dreamcars (ngay sau khi ra mắt). Bạn cũng có thể đổi cổ phần của mình thành $DCARS bất cứ lúc nào.",
    "packageinfo45":"Sở hữu cổ phần trong Ferrari và bắt đầu kiếm thu nhập hàng tháng từ việc cho thuê xe khi xe được niêm yết trên Chợ Dreamcars (ngay sau khi ra mắt). Bạn cũng có thể đổi cổ phần của mình thành $DCARS bất cứ lúc nào.",
    "packageinfo55":"Sở hữu cổ phần trong Lamborghini và bắt đầu kiếm thu nhập hàng tháng từ việc cho thuê xe khi xe được niêm yết trên Chợ Dreamcars (ngay sau khi ra mắt). Bạn cũng có thể đổi cổ phần của mình thành $DCARS bất cứ lúc nào.",
    "packageinfo66":"Điều này chỉ dành cho các thành viên cao cấp nhất của chúng tôi. Bạn sẽ không bao giờ phải trả phí giao dịch khi mua bất kỳ cổ phần xe nào trên Dreamcars, suốt đời. Tận hưởng quyền truy cập đặc biệt vào những chiếc xe mới và hiếm nhất, cùng với dịch vụ hỗ trợ khách hàng VIP riêng của bạn.",
    "more": "hoặc nhiều hơn",
    "btn": "Mua $SCORP",
    "cardLastPara": "(Bạn sẽ nhận NFT thành viên tự động khi mua $SCORP)"
},
"SomeQuestionsSec": {
    "title": "Một Số Câu Hỏi Bạn Có Thể Có",
    "question1": "Khi nào tôi sẽ nhận được NFT của mình?",
    "question2": "Khi nào tôi sẽ nhận được phần thưởng?",
    "question3": "Tôi có thể nhận NFT với nhiều lần mua không?",
    "question4": "Tôi có thể nâng cấp NFT của mình không?",
    "answer1": "Bạn sẽ nhận được NFT tự động sau khi mua đủ số lượng $DCARS yêu cầu. Nó sẽ xuất hiện trên bảng điều khiển cá nhân của bạn và có thể được yêu cầu sau khi đợt bán trước kết thúc.",
    "answer2": "Phần thưởng của bạn sẽ được thêm vào tài khoản ngay lập tức. Hầu hết trong số chúng sẽ có sẵn khi bạn yêu cầu NFT của mình sau khi đợt bán trước kết thúc. Những phần thưởng này chỉ có sẵn trong đợt bán trước và sẽ không được cung cấp sau đó.",
    "answer3": "Có, bạn có thể mua $DCARS với các khoản nhỏ hơn để đạt tổng số cần thiết. Ví dụ, nếu bạn mua $200 giá trị $DCARS năm lần, bạn sẽ nhận được NFT Mercedes (trị giá $1,000). Bạn cũng có thể nâng cấp NFT của mình bằng cách mua thêm token để đạt cấp độ tiếp theo.",
    "answer4": "Có, bạn có thể nâng cấp NFT của mình miễn là đợt bán trước vẫn còn. Ví dụ, nếu bạn chi $1,000 cho $DCARS, bạn sẽ nhận được NFT Mercedes. Để nâng cấp lên NFT Porsche, bạn sẽ cần mua thêm $4000 giá trị $DCARS. Bạn sẽ nhận được phần thưởng và NFT cho cấp độ cao nhất mà bạn đạt được. Sau khi đợt bán trước kết thúc, bạn sẽ không thể nâng cấp NFT của mình."
},
"LamborghiniSec": {
    "title": "Chia Sẻ Lamborghini Huracan Cho ",
    "titlespan": "Chỉ $10",
    "para": "Hãy tưởng tượng sở hữu một chiếc Lamborghini Huracan mới và <strong>kiếm tới $15,000 mỗi tháng</strong> từ chiếc xe này mà không cần phải tự quản lý. Đó là điều mà Dreamcars làm được.<br /><br /> Dreamcars đang phá vỡ rào cản bằng cách mở rộng kinh doanh cho thuê xe sang cho người dùng tiền điện tử trên toàn cầu. Chỉ cần mua $DCARS và sau đó mua cổ phần trong những chiếc xe mơ ước của bạn với giá chỉ từ $10, và bán chúng từ sự thoải mái của ngôi nhà của bạn bất cứ lúc nào. Trước đây, bạn sẽ phải <strong> chi một khoản tiền lớn hoặc vay ngân hàng lớn</strong> để bắt đầu kinh doanh cho thuê xe sang. Hơn nữa, bạn sẽ phải thuê mặt bằng, mua bảo hiểm và quảng cáo. Giờ đây, tất cả các công việc này đều được xử lý cho bạn. Bạn chỉ cần chọn chiếc xe của mình và bắt đầu kiếm thu nhập cho thuê hàng tháng.",
    "paralats": "*Phép tính này được đưa ra dựa trên giả định rằng bạn sở hữu tất cả cổ phần của chiếc xe"
},
"SimpleExampleSec": {
    "title": "Dưới Đây Là Một <strong>Ví Dụ</strong> Đơn Giản",
    "para": "Một chiếc Lamborghini Huracan Spyder 2024, được mua với giá $280,000, có thể tạo ra gần $97,000 lợi nhuận ròng sau khi trừ tất cả chi phí, bao gồm khấu hao*.",
    "calculation": "Tính Toán 1 Năm:",
    "totalcard": "Tổng Chi Phí Hàng Năm**",
    "amountcard1": "$83,000",
    "yearlycard": "Lợi Nhuận Hàng Năm",
    "amountcard2": "$97,000",
    "apycard3": "Lợi Nhuận Hàng Năm",
    "amountcard3": "34.6%",
    "paralast": "*(Phép tính này là ước tính dựa trên dữ liệu lịch sử) <br /><br /> **(bao gồm khấu hao, bảo hiểm, bảo trì, quảng cáo, bãi đỗ xe và các chi phí khác)"
},
"LuxurySec": {
    "title": "Ngành Cho Thuê Xe Sang Đang <strong>Tăng Trưởng Nhanh</strong>",
    "para": "Thị trường cho thuê xe sang đang tăng trưởng nhanh khi <strong>nhiều người muốn lái những chiếc xe hạng sang cho các dịp đặc biệt hoặc chỉ để tận hưởng một trải nghiệm cao cấp.</strong> Dreamcars giúp người dùng tham gia vào kinh doanh cho thuê xe sang bằng cách mua cổ phần xe được hỗ trợ bởi công nghệ blockchain. Bằng cách này, người dùng có thể kiếm thu nhập từ việc cho thuê mà không cần sở hữu hoặc duy trì những chiếc xe. Khi nhu cầu cho thuê xe sang tăng lên, <strong>Dreamcars cung cấp một cách dễ dàng và sinh lợi để tham gia vào thị trường đang phát triển này.</strong>"
},
"TheLuxurySec": {
    "title": "Ngành Cho Thuê Xe Sang Đang <strong>Tăng Trưởng Nhanh</strong>",
    "para": "Thị trường cho thuê xe sang đang tăng trưởng nhanh khi <strong>nhiều người muốn lái những chiếc xe hạng sang cho các dịp đặc biệt hoặc chỉ để tận hưởng một trải nghiệm cao cấp.</strong> Dreamcars giúp người dùng tham gia vào kinh doanh cho thuê xe sang bằng cách mua cổ phần xe được hỗ trợ bởi công nghệ blockchain. Bằng cách này, người dùng có thể kiếm thu nhập từ việc cho thuê mà không cần sở hữu hoặc duy trì những chiếc xe. Khi nhu cầu cho thuê xe sang tăng lên, <strong>Dreamcars cung cấp một cách dễ dàng và sinh lợi để tham gia vào thị trường đang phát triển này.</strong>"
},
  "LegalBusinessSec": {
    "toppara": "Trung bình 20% đến 50% APY trên một chiếc xe",
    "title": "Doanh nghiệp hợp pháp với <strong>lợi nhuận cao bất ngờ</strong>",
    "para": "Bạn có biết cơ hội kinh doanh hợp pháp nào có thể cung cấp lợi nhuận liên tục từ <strong>20% đến 50% APY với tài sản thực</strong>, năm này qua năm khác không? Hầu hết mọi người không biết, và thực tế là lợi nhuận như vậy gần như không thể đạt được ngoài ngành cho thuê xe sang. <br/><br/> Những lợi nhuận này cao gấp 5 đến 10 lần so với những gì bạn thường kiếm được từ các giao dịch bất động sản trung bình hoặc khi mua các quỹ ETF. Đó là lý do tại sao Dreamcars cung cấp một cơ hội độc đáo cho người dùng crypto để kiếm được lợi nhuận lớn với tài sản thực trong một thị trường đang phát triển.",
    "bottompara": "Lợi nhuận cao gấp 5 đến 10 lần so với ETF hoặc Bất động sản",
    "lastpara": "*Điều này chỉ dựa trên lợi nhuận từ một chiếc xe, không phải giá trị công ty."
  },
  "ProfitableSec": {
    "title": "<strong> Mô hình kinh doanh sinh lời và đáng tin cậy </strong>",
    "para": "Bạn đã nhận thấy rằng mỗi công ty cho thuê xe sang thành công đều sở hữu hàng chục chiếc thể thao và siêu xe trị giá hàng triệu đô la chưa? Một khi doanh nghiệp được thành lập và tiếp thị hiệu quả, lợi nhuận rất lớn khiến họ có thể mở rộng đội xe của mình và tạo ra lợi nhuận đáng kể trong một khoảng thời gian tương đối ngắn. <br/><br/> Như Warren Buffet và các tỷ phú khác thường nói, <strong> “chỉ cam kết với một mô hình kinh doanh mà bạn hiểu”</strong>. Nếu không, bạn có thể sẽ thất vọng với kết quả. Bao nhiêu lần chúng ta đã đầu tư vào một giao thức crypto mới, hứa hẹn lợi nhuận cao, chỉ để thấy những lời hứa đó không thành hiện thực? <br/><br/> Dreamcars, mặt khác, cung cấp một mô hình kinh doanh đáng tin cậy và đơn giản. Nó liên quan đến những chiếc xe thật mà bạn thậm chí có thể thuê chính mình (với mức giảm giá cho chủ sở hữu $DCARS, tất nhiên)."
  },
  "HowdoesDreamcarsSec": {
    "title": "Dreamcars hoạt động <strong>như thế nào?</strong>",
    "cardpara1": "Dreamcars giới thiệu một chiếc xe mới sau khi tiến hành nghiên cứu (với yếu tố quan trọng nhất là nhu cầu và cung cấp trên thị trường cho thuê xe địa phương), đàm phán giá, và ký kết thỏa thuận sơ bộ với người bán",
    "cardpara2": "Chiếc xe được liệt kê vào phần sắp tới của Dreamcars",
    "cardpara3": "Đổi BNB lấy $DCARS và mua cổ phần của chiếc xe",
    "cardpara4": "Khi tất cả các cổ phần được bán hết, Dreamcars sẽ mua chiếc xe, đảm bảo bảo hiểm toàn diện từ công ty bảo hiểm bên thứ ba, và đưa nó vào phòng trưng bày.*",
    "cardpara5": "Chiếc xe sau đó sẽ được Dreamcars hoặc công ty đối tác cho thuê và mỗi chủ sở hữu xe sẽ kiếm thu nhập cho thuê hàng tháng bằng USDT dựa trên cổ phần của họ",
    "cardpara6": "Sử dụng Pool Thanh Khoản của chúng tôi để có thanh khoản ngay lập tức",
    "cardpara7": "Giao dịch cổ phần của bạn chỉ trong vài giây trên Chợ Dreamcars",
    "bottompara": "*Nếu tất cả các cổ phần không được bán hết trong thời gian yêu cầu, người mua sẽ được hoàn lại tiền, và họ có thể chọn mua một chiếc xe khác nếu muốn."
  },
  "DreamcarsFeaturesSec": {
    "title": "Các tính năng của Dreamcars",
    "card1tit1": "$DCARS Token",
    "card1tit2": "Kinh doanh cho thuê xe sang",
    "card1tit3": "Chợ Dreamcars",
    "card1tit4": "Thu nhập cho chủ sở hữu xe",
    "card1tit5": "Giao thức Thanh Khoản",
    "card1para1": "Dùng làm phương thức thanh toán",
    "card1para2": "Cho thuê xe sang thực tế",
    "card1para3": "Mua và bán xe",
    "card1para4": "Kiếm thu nhập hàng tháng dựa trên cổ phần của bạn",
    "card1para5": "Sử dụng xe của bạn làm tài sản đảm bảo để bảo vệ thanh khoản"
  },
  "BuySection": {
    "title": "Cách mua $DCARS",
    "cardTitle1": "Bước 1",
    "cardSubtitle1": "Kết nối ví của bạn",
    "cardPara1": "Sử dụng Metamask hoặc Trust Wallet để kết nối ví của bạn trong vài giây.",
    "cardTitle2": "Bước 2",
    "cardSubtitle2": "Xác nhận giao dịch",
    "cardPara2": "Bạn có thể mua $DCARS bằng USDT (BEP-20 & ERC-20), ETH hoặc BNB.",
    "cardTitle3": "Bước 3",
    "cardSubtitle3": "Nhận token",
    "cardPara3": "Chúc mừng! Bạn có thể nhận $DCARS của mình sau khi kết thúc đợt pre-sale.",
    "btn1": "Kết nối ví",
    "btn2": "Bạn cần giúp đỡ?"
  },
    "MostFunSection": {
      "title": "Sở hữu xe sang là cách thú vị nhất để <span>đa dạng hóa</span> danh mục Crypto của bạn",
      "para": "Trong một thị trường đầy biến động như crypto, sở hữu xe cho thuê sang trọng với Dreamcars cung cấp một cách đơn giản và đáng tin cậy để kiếm thu nhập. <strong>Nhiều người đã chứng kiến số lượng crypto của họ giảm hơn 50% trong các thị trường giảm giá trước đây</strong> và hiện đang tìm kiếm những cách ổn định hơn để bảo vệ tài sản của mình. Đừng hiểu lầm chúng tôi—chúng tôi cũng đầu tư vào crypto và coi nó là tương lai. Nhưng chúng tôi cũng tin rằng sẽ có những lựa chọn an toàn hơn trong không gian blockchain, cho phép bạn bảo vệ tài sản của mình thông qua một mô hình kinh doanh đơn giản và lợi nhuận cao.<br/><br/> <strong>Thay vì để tài sản kỹ thuật số của bạn trong ví, bị ảnh hưởng bởi sự biến động của thị trường hoặc suy thoái</strong> (ngay cả stablecoin như USDC hoặc USDT cũng có thể mất giá do lạm phát và tỷ lệ USD), bạn có thể chuyển đổi chúng thành cổ phần của những chiếc xe sang trọng thực tế qua Dreamcars và kiếm thu nhập cho thuê hàng tháng, <strong>được bảo vệ bởi tài sản thực sự có giá trị.</strong> Điều này mang lại sự ổn định cao hơn và lợi nhuận lớn hơn so với hầu hết các lựa chọn khác. Với Dreamcars, bạn có thể bảo vệ và phát triển tài sản của mình, ngay cả khi thị trường crypto đang gặp khó khăn.",
      "btn1": "MUA $DCARS"
    },
    "FeaturesSection": {
      "title": "Những chiếc xe <strong>Đặc Biệt Nhất</strong> Thế Giới",
      "para": "Hãy tận hưởng trải nghiệm tối thượng với một số chiếc xe sang trọng và phổ biến nhất",
      "cardcarpara1": "XE CỦA TUẦN",
      "cardcarparaprice1": "SUV Sang Trọng",
      "cardcarparaprice2": "Limousine Sang Trọng",
      "cardcarparaprice3": "Xe Thể Thao Sang Trọng",
      "cardTitle1": "Rolls Royce Cullinan",
      "cardTitle2": "Bentley Flying Spur",
      "cardTitle3": "McLaren 720S",
      "cardMonthly": "Hàng Tháng",
      "carditems1": "APY Dự Kiến",
      "carditems2": "Bảo Dưỡng & Bảo Hiểm",
      "carditems3": "Thanh Toán",
      "cardfull": "Giá Full",
      "btn": "Mua Cổ Phần Với $10"
    },
    "TopTenSec": {
      "title": "<strong>10 Lý Do</strong> Mua Cổ Phần Trong Xe Cho Thuê Sang Trọng",
      "para": "Chúng tôi đã hỏi cộng đồng Dreamcars tại sao họ hứng thú khi mua cổ phần trong xe cho thuê sang trọng trên blockchain và tại sao họ tin rằng đây có thể là một cơ hội thay đổi cuộc chơi. Đây là 10 lý do hàng đầu.",
      "cardpara1": "Họ muốn tạo thêm một nguồn thu nhập có thể kiếm được hàng chục nghìn USDT mỗi tháng, tất cả đều làm từ xa, để xây dựng nền tảng tài chính vững mạnh cho tương lai.",
      "cardpara2": "Họ muốn sử dụng một số tiền tương đối nhỏ, dưới $100,000, và muốn có cách kiếm lợi nhuận đáng kể, điều gần như không thể có ngoài Dreamcars, đặc biệt khi nói đến tài sản thực.",
      "cardpara3": "Họ muốn thêm một tài sản thực có lợi nhuận cao vào danh mục crypto của mình để bảo vệ tài sản khỏi sự biến động của thị trường, lạm phát tăng, hack và giảm thiểu rủi ro tổng thể.",
      "cardpara4": "Họ là những nhà giao dịch crypto và muốn giữ tiền của mình để kiếm thu nhập trong khi chờ đợi cơ hội mới mà không phải chuyển sang tiền tệ fiat.",
      "cardpara5": "Họ muốn kiếm thu nhập và cũng có thể thuê xe sang tại các địa điểm phổ biến của Dreamcars như Dubai, Miami, Marbella hoặc các điểm nóng khác, với giá ưu đãi.",
      "cardpara6": "Họ muốn kiếm thu nhập hàng tháng với sự linh hoạt để truy cập quỹ của mình nhanh chóng khi cần.",
      "cardpara7": "Họ quan tâm đến việc sở hữu xe sang, kiếm thu nhập từ chúng và giao dịch mà không phải chi hàng trăm nghìn đô la.",
      "cardpara8": "Họ muốn tham gia vào thị trường cho thuê xe sang đang phát triển mà không phải lo lắng về việc điều hành kinh doanh.",
      "cardpara9": "Họ tìm kiếm các lựa chọn có lợi suất cao thay thế cho lãi suất ngân hàng thấp hoặc tiêu cực.",
      "cardpara10": "Họ muốn là những người đầu tiên tham gia vào mô hình kinh doanh sáng tạo, tiến bộ kết hợp thị trường cho thuê xe sang với công nghệ blockchain."
    },
    "SpotForCryptoSec": {
      "title": "Vị Trí <strong>#1</strong> Cho Người Dùng Crypto Thuê Xe Sang",
      "para": "Dreamcars sẽ trở thành trung tâm hàng đầu cho việc cho thuê xe sang tại các điểm đến nổi tiếng, cung cấp tùy chọn thuê hàng ngày hoặc hàng tháng bằng thẻ tín dụng hoặc cryptocurrency yêu thích của bạn. Chủ sở hữu $DCARS sẽ nhận được giảm giá khi thuê xe bằng cách staking token của họ."
    },
    "OpensSec": {
      "title": "Dreamcars Mở Cửa Tại",
      "para1": "Đang chuẩn bị",
      "para2": "Sắp ra mắt",
      "para3": "Sắp ra mắt"
    },
    "WhattheySec": {
      "title": "Họ Nói Gì Về <strong>Dreamcars</strong>",
      "cardtitle1": "Rolls Royce Của Crypto!",
      "cardtitle2": "Cách Mạng <br /> Xe Sang",
      "cardtitle3": "Lựa Chọn Thay Thế <br /> Thị Trường Chứng Khoán!",
      "cardtitle4": "Một Kỷ Nguyên Mới Của Tiền Mã Hóa!",
      "cardtitle5": "Tiềm Năng Lợi Nhuận Cao!",
      "cardtitle6": "Sở Hữu Một Phần Xe Mơ Ước Của Bạn!",
      "cardtitle7": "Khái Niệm Độc Đáo!"
    },
      "AboutSection": {
        "title": "$DCARS Đang Thay Đổi Ngành Công Nghiệp Cho Thuê Xe Hạng Sang <span>Mãi Mãi</span>",
        "para1": "Dreamcars giúp việc mua xe cho thuê hạng sang bằng crypto từ bất kỳ đâu trên thế giới trong vài giây, với 100% tính xác thực được đảm bảo. Hệ sinh thái của chúng tôi mở ra thị trường xe cho thuê hạng sang cho mọi người thông qua một phương pháp tập trung vào cộng đồng, cho phép mọi người sở hữu một phần của chiếc xe hạng sang chỉ từ $10.",
        "bodytitle1": "Dân Chủ Hóa",
        "para2": "Chúng tôi mở cánh cửa để sở hữu những chiếc xe thể thao và hạng sang danh giá, cho phép bạn gia nhập vào ngành kinh doanh xe cho thuê có lợi nhuận từ bất kỳ đâu trên thế giới mà không phải chi một khoản tiền lớn.",
        "bodytitle2": "Thanh Khoản Nhanh Chóng",
        "para3": "Trong thị trường của chúng tôi, bạn có thể bán xe nhanh chóng hoặc vay thanh khoản trong khi vẫn sở hữu chiếc xe. Quy trình đơn giản của chúng tôi chỉ mất vài giây, khác với quy trình bán xe hạng sang thông thường mất 3-6 tháng.",
        "bodytitle3": "Phi Tập Trung",
        "para4": "Người dùng giữ quyền sở hữu đầy đủ chiếc xe của họ và có thể giao dịch chúng trên nền tảng Dreamcars hoặc bất kỳ thị trường bên thứ ba tương thích nào như Opensea.",
        "btn1": "MUA $DCARS"
      },
      "OwnersSection": {
        "title": "Tại Sao <span>Chủ Xe Hạng Sang Ghét</span> Dreamcars?",
        "subTitle": "Trong khi chủ xe hạng sang truyền thống phải chịu tổn thất tài chính lớn hàng năm, Dreamcars biến những chiếc siêu xe thành tài sản có giá trị và sinh lời.",
        "subTitle2": "TÍNH NĂNG",
        "subTitle3": "XE TRUYỀN THỐNG",
        "subTitle4": "ĐẦU TƯ",
        "option1": "Xe Thực",
        "option2": "Giấy Chứng Nhận Sở Hữu",
        "option3": "Bắt Đầu Mua Từ $10",
        "option4": "Tạo Lợi Nhuận Với Xe",
        "option5": "Thu Nhập Cho Thuê Hàng Tháng",
        "option6": "Mua và Bán Xe Toàn Cầu",
        "option7": "Giao Dịch An Toàn & Nhanh Chóng",
        "option8": "Chợ 24/7",
        "option9": "Thanh Khoản Nhanh Chóng Qua Giao Thức Cho Vay",
        "option10": "Giảm Giá Xe Cho Thuê",
        "option11": "Cộng Đồng và Tính Năng Xã Hội",
        "option12": "Không Giấy Tờ",
        "option13": "Không Bảo Dưỡng",
        "option14": "Thời Gian Trung Bình Để Bán Xe Hoặc Vay Thanh Khoản",
        "option14para1": "15 Giây",
        "option14para2": "90 Ngày"
      },
      "WhitepaperSection": {
        "title": "Đọc <strong>Whitepaper</strong> Của Dreamcars",
        "subTitle": "Đội ngũ của chúng tôi mang đến kinh nghiệm sâu rộng từ các công ty cho thuê xe hàng đầu và các dự án blockchain nổi tiếng, bao gồm các loại tiền điện tử trị giá hàng tỷ đô la. Nếu bạn muốn tìm hiểu thêm về Dreamcars và tầm nhìn của chúng tôi, hãy đọc Whitepaper chi tiết của chúng tôi. Nó nêu rõ mục tiêu của chúng tôi là trở thành nhà lãnh đạo toàn cầu trong việc phân chia sở hữu xe cho thuê hạng sang.",
        "btn": "ĐỌC WHITEPAPER"
      },
      
      "MustKnowSection": {
        "title": "6 Điều <strong>Bạn Cần Biết</strong> Trước Khi Mua $DCARS",
        "Para": "$DCARS không chỉ là một loại tiền điện tử khác. <br /> Đây là dự án duy nhất kết hợp giữa xe cho thuê hạng sang và crypto, hai ngành công nghiệp trị giá hàng tỷ đô la.",
        "cardtitke1": "DỰA TRÊN MỘT DOANH NGHIỆP THỰC",
        "cardtitke2": "HÀNG TRIỆU FAN HÂM MỘ",
        "cardtitke3": "BẢO VỆ TÀI SẢN",
        "cardtitke4": "KHÁCH HÀNG QUAY LẠI",
        "cardtitke5": "AN TOÀN TRƯỚC LẠM PHÁT",
        "cardtitke6": "Thu Nhập Hàng Tháng",
        "cardLastPara": "$DCARS được hỗ trợ bởi một doanh nghiệp thực tế (cho thuê xe hạng sang) mang lại tỷ suất lợi nhuận hàng năm cao. Mục tiêu của Dreamcars là thu hút hàng triệu người dùng, tạo ra doanh thu lớn để mua thêm xe, mở rộng các địa điểm mới, và tái đầu tư để phát triển thương hiệu toàn cầu.",
        "cardLastPara2": "Có hàng triệu người yêu thích xe hạng sang, nhưng sở hữu một chiếc xe thường chỉ dành cho những người siêu giàu. Chúng tôi là dự án đầu tiên dân chủ hóa thị trường này, khiến nó trở nên dễ tiếp cận với mọi người.",
        "cardLastPara3": "Trong những thị trường biến động, Dreamcars cung cấp một cách thức độc đáo để đa dạng hóa danh mục đầu tư. Với quyền sở hữu phân tách các xe hạng sang, người dùng có thể kiếm thu nhập cho thuê thông qua một hệ sinh thái đổi mới và ổn định.",
        "cardLastPara4": "Đây là một doanh nghiệp được thiết kế để thu hút người tham gia trong suốt nhiều tháng và nhiều năm, khi họ xây dựng dòng thu nhập thụ động và mở rộng bộ sưu tập xe của mình. Chiến lược này sẽ giúp chúng tôi đạt được sự tăng trưởng đáng kể theo thời gian.",
        "cardLastPara5": "Với tỷ lệ lạm phát cao, việc đầu tư vào một thứ gì đó thực tế và dễ hiểu, như một doanh nghiệp cho thuê xe, giúp bạn kiếm tiền thay vì mất đi do giá cả leo thang, đa dạng hóa tài sản và giảm thiểu rủi ro.",
        "cardLastPara6": "Cho thuê xe hạng sang cung cấp một dòng thu nhập ổn định, mở ra một nguồn thu nhập thụ động hàng tháng mới. Với ít nỗ lực yêu cầu, đó là cách đơn giản và không rắc rối để cải thiện sự ổn định tài chính và phát triển tài sản của bạn."
      },
      "TokenomicsSectiion": {
        "title": "Phân Bổ Token",
        "option1": "Pre-Sale",
        "option2": "Token Thưởng Pre-Sale",
        "option3": "Niêm Yết Sàn Giao Dịch",
        "option4": "Hồ Bơi Staking",
        "option5": "Ví Phát Triển",
        "option6": "Cố Vấn & Quan Hệ Đối Tác",
        "option7": "Tiếp Thị"
      },
 
    "DreamSection": {
      "title": "Xây dựng Bộ Sưu Tập <br/> <strong>Xe Mơ Ước</strong>",
      "para": "Chợ Dreamcars đang tái định nghĩa quyền sở hữu xe sang với nền tảng cho thuê xe được hỗ trợ bởi crypto đầu tiên trên thế giới, mang đến một cấp độ đổi mới mới cho ngành công nghiệp này.<br/><br/> <strong>Sử dụng Chợ để mua, giao dịch và bán cổ phần của những chiếc xe yêu thích trong khi kiếm được tới 50% APY</strong>. Được hỗ trợ bởi công nghệ blockchain, mỗi giao dịch đều an toàn và minh bạch, đảm bảo bảo vệ quyền sở hữu của bạn.<br/><br/>Bạn sẽ có thể xây dựng bộ sưu tập xe mơ ước của mình, với những biểu tượng như <strong>Lamborghini Aventador, Audi R8, Rolls-Royce Phantom, hoặc Mercedes AMG GT</strong> Chọn những chiếc xe bạn luôn mơ ước sở hữu và bắt đầu hành trình của bạn với Dreamcars.",
      "Trusted": "Được tin cậy bởi",
      "btn": "MUA $DCARS"
    },
    "WhatMakesSec": {
      "title": "Điều gì làm cho $DCARS<br/> <strong>Đặc biệt?</strong>",
      "para": "Token $DCARS là đồng tiền mã hóa gốc của nền tảng Dreamcars và là cách duy nhất để sở hữu xe sang cho thuê bằng crypto.<br/><br/> Quan trọng: <strong>Không có $DCARS, bạn không thể mua bất kỳ chiếc xe nào</strong> trên Dreamcars. Bạn cần sở hữu một số lượng $DCARS nhất định để truy cập vào chợ Dreamcars và tham gia đầy đủ vào hệ sinh thái. Bằng cách nắm giữ token $DCARS, bạn sẽ mở khóa quyền truy cập vào các tính năng độc quyền như:",
      "lisec1": "Mua và bán xe cho thuê",
      "lisec2": "Quyền biểu quyết trong việc mua xe",
      "lisec3": "Kiếm thu nhập từ việc cho thuê xe",
      "lisec4": "Truy cập tất cả các tính năng của chợ Dreamcars",
      "lisec5": "Sử dụng giao thức cho vay để phòng ngừa rủi ro với xe"
    },
    "DreamcarsBusinessSec": {
      "title": "Mô hình kinh doanh Dreamcars liên tục <br /> hỗ trợ <strong>sự phát triển của $DCARS</strong>",
      "para": "Chợ của chúng tôi cung cấp xe sang cho thuê trên toàn thế giới, có thể mua bằng hơn 10 loại tiền mã hóa khác nhau. Để mua và sở hữu cổ phần trong một chiếc xe, bạn sẽ cần sở hữu một lượng $DCARS nhất định và khóa nó trong suốt thời gian sở hữu.<br/><br/> <strong>Quy trình này đảm bảo rằng khi thêm nhiều xe vào chợ, giá trị của $DCARS sẽ tăng trưởng ổn định theo thời gian.</strong>",
      "difftext": "3 Danh Mục Xe Khác Nhau",
      "cardtitle1": "Xe Cơ Bản",
      "cardtitle2": "Xe Cao Cấp",
      "cardtitle3": "Xe Hiệu Suất Cao",
      "cardsub1": "Ít hơn <strong>20% APY</strong>",
      "cardsub2": "20% - 30% APY",
      "cardsub3": "30%+ APY",
      "cardpara1": "(2% trong $DCARS bị khóa trong két)",
      "cardpara2": "(5% trong $DCARS bị khóa trong két)",
      "cardpara3": "(7% trong $DCARS bị khóa trong két)",
      "lisec3": "Kiếm thu nhập từ việc cho thuê xe",
      "lisec4": "Truy cập tất cả các tính năng của chợ Dreamcars",
      "lisec5": "Sử dụng giao thức cho vay để phòng ngừa rủi ro với xe"
    },
    "OwnershipSec": {
      "title": "Chuyển nhượng <strong>Quyền Sở Hữu</strong> Xe",
      "para": "Nếu bạn muốn hoàn toàn sở hữu chiếc xe thay vì cho thuê nó, chỉ cần thực hiện “đề nghị mua lại” từ các chủ sở hữu khác.<br/><br/> Khi họ đồng ý và bạn sở hữu tất cả cổ phần, bạn có thể yêu cầu chuyển nhượng quyền sở hữu đầy đủ sang tên bạn, và chúng tôi sẽ sắp xếp vận chuyển đến hơn 20 quốc gia qua các đối tác logistics uy tín và giàu kinh nghiệm của chúng tôi*.",
      "lastpara": "*Chi phí vận chuyển và thuế bổ sung có thể áp dụng"
    },
    "TokenDetailsSection": {
      "title": "Chi Tiết Token",
      "para": "Sử dụng thông tin hợp đồng dưới đây để thêm token Dreamcars vào ví của bạn.",
      "tokenTitle1": "Tên Token",
      "tokenPara1": "Dreamcars",
      "tokenTitle2": "Ký hiệu Token",
      "tokenPara2": "$DCARS",
      "tokenTitle3": "Loại Token",
      "tokenTitle4": "Liệt Kê Trên",
      "tokenPara3": "BEP-20 (BSC)",
      "tokenPara4": "PancakeSwap và Các Sàn Giao Dịch <br/> (sẽ tiết lộ sớm)",
      "tokenAdressTitle1": "Địa Chỉ Hợp Đồng Token",
      "tokenAdressPara1": "0x37803ecdcb.........0DbA4d7291f19A7",
      "tokenAdressTitle2": "Số Thập Phân",
      "tokenAdressPara2": "18",
      "pre-saleTitle1": "Slippage",
      "pre-salePara1": "0% Thuế Mua & Bán"
    },
    "DistributionSection": {
      "title": "<strong>Phân Phối Token</strong> Sẽ Xảy Ra <br/>Sau Khi Pre-Sale Kết Thúc",
      "title2": "Pre-Sale Kết Thúc",
      "para": "Bạn sẽ có thể nhận token của mình từ bảng điều khiển sử dụng ví tương thích BEP-20. Chúng tôi khuyến nghị sử dụng Trust Wallet hoặc Metamask.",
      "SoldTitle1": "Đã Bán Hết",
      "Soldpara": "Giai Đoạn Cuối Đã",
      "Soldpara2": "Bán Hết Hoàn Toàn",
      "Soldpara3": "Đã Bán trong",
      "Soldpara4": "Giai Đoạn Hiện Tại",
      "tokenTitle1": "Tên",
      "tokenPara1": "Dreamcars",
      "tokenTitle2": "Mã Giao Dịch",
      "tokenPara2": "DCARS",
      "tokenTitle3": "Tổng Cung",
      "tokenTitle4": "Giá Trong Giai Đoạn Hiện Tại",
      "tokenPara3": "Giá Liệt Kê Trên Sàn Giao Dịch",
      "tokenPara4": "Các Loại Tiền Được Chấp Nhận",
      "tokenAdressTitle1": "Bảo Mật",
      "tokenAdressPara1": "Được Kiểm Toán Bởi Solidproof",
      "tokenAdressTitle2": "Cơ Chế Chống Sniperbot"
    },
    "RoadMap": {
    "title": "Lộ Trình",
    "para": "Hãy cùng xây dựng một cách mới mẻ và hợp lý để tạo thu nhập với những chiếc xe sang trọng",
    "phase1": "GIA ĐOẠN 1",
    "swiperTitle1": "Chuẩn Bị",
    "swiperpara11": "Tạo Concept và Kế hoạch Kinh doanh",
    "swiperpara12": "Ra mắt website và cộng đồng xã hội",
    "swiperpara13": "Tạo hợp đồng thông minh Token",
    "swiperpara14": "Khởi tạo hợp đồng thông minh và kiểm toán",
    "swiperpara15": "Ra mắt pre-sale $DCARS",
    "phase2": "GIA ĐOẠN 2",
    "swiperTitle2": "Ra Mắt",
    "swiperpara21": "Phát triển nền tảng Marketplace và Web APP",
    "swiperpara22": "Phát triển tính năng Web Application",
    "swiperpara23": "Đã bán hết Pre-Sale",
    "swiperpara24": "Khởi động giai đoạn Chuẩn bị Ra mắt",
    "swiperpara25": "Liệt kê trên CoinMarketCap (CMC)",
    "swiperpara26": "Ra mắt trên PancakeSwap",
    "swiperpara27": "Đạt 10'000 chủ sở hữu $DCARS",
    "phase3": "GIA ĐOẠN 3",
    "swiperTitle3": "Mở Rộng",
    "swiperpara31": "Ra mắt CEX",
    "swiperpara32": "Ra mắt Beta Marketplace NFT",
    "swiperpara33": "Phát triển Giao thức Thanh khoản",
    "swiperpara34": "Mở rộng Mạng lưới KOLs",
    "swiperpara35": "Hợp tác với các Đại lý Ô tô Sang trọng",
    "swiperpara36": "Đạt 25'000 chủ sở hữu DCARS",
    "phase4": "GIA ĐOẠN 4",
    "swiperTitle4": "Mở Rộng Toàn Cầu",
    "swiperpara41": "Mở Showroom Xe Ô Tô",
    "swiperpara42": "Phát hành NFT Xe Ô Tô",
    "swiperpara43": "Ra mắt Marketplace Dreamcars chính thức",
    "swiperpara44": "Sự kiện trực tuyến để thu hút người sở hữu mới",
    "swiperpara45": "Hợp tác với các Thương hiệu Xe Sang trọng",
    "swiperpara46": "Đạt 100'000 chủ sở hữu Token $DCARS",
    "phase5": "GIA ĐOẠN 5",
    "swiperTitle5": "Mở Rộng Toàn Cầu",
    "swiperpara51": "Chuẩn bị xin Giấy phép tại Mỹ và Châu Âu",
    "swiperpara52": "Mở Chi nhánh cho Thuê Xe tại Miami",
    "swiperpara53": "Đạt Giao dịch $1 triệu mỗi ngày",
    "swiperpara54": "Thanh toán bằng Thẻ tín dụng trên Marketplace",
    "swiperpara55": "Thêm Hệ thống Giới thiệu và Cấp độ Mở rộng",
    "swiperpara56": "Vào Top 100 của Coinmarketcap",
    "swiperpara57": "Đạt 1'000'000 chủ sở hữu Token $DCARS",
    "btn1": "Đã Hoàn Thành",
    "btn2": "Hiện Tại"
  },
  "Acquired": {
    "title": "Dreamcars đã Mua lại chiếc xe đầu tiên của mình",
    "title2": " Lamborghini Urus",
    "para1": "Dreamcars hiện sở hữu chiếc Lamborghini Urus đen đầu tiên tại Dubai, hoàn toàn được bảo hiểm và có bảo hành từ Garage Lamborghini. Điều đặc biệt là chiếc xe này sẽ là chiếc xe đầu tiên mà bạn có thể mua cổ phần trên nền tảng của chúng tôi.",
    "para2": "Chúng tôi nhận xe từ các đại lý đáng tin cậy đảm bảo chúng đi kèm bảo hiểm, bảo hành và lịch sử xe đầy đủ. Chúng tôi làm điều này để thể hiện sự nghiêm túc của mình và cho bạn cái nhìn trực tiếp về cách Dreamcars hoạt động. Chúng tôi sẽ sử dụng chiếc xe này để giới thiệu các tính năng mới của nền tảng."
  },
  "PoweredBy": {
    "title": "Được Hỗ Trợ Bởi"
  },
    "FaqSection": {
      "title": "Câu hỏi thường gặp",
      "question1": "Pre-Sale là gì?",
      "answer1": "Trong đợt pre-sale, một số lượng token hạn chế được bán với mức giá giảm cho những người mua đầu tiên. Đây là cơ hội độc đáo để trở thành một trong những thành viên đầu tiên, tham gia và đóng góp vào việc xây dựng dự án trước khi ra mắt chính thức. Khi tham gia, bạn có thể mua token với giá thấp hơn so với giá công chúng sẽ phải trả sau khi token được phát hành. Đây giống như việc mua sớm với mức giá ưu đãi. Điều này giúp bạn có lợi thế mua token với chi phí thấp trước khi chúng được niêm yết trên các sàn giao dịch. Sự hỗ trợ của bạn, không chỉ về tài chính, mà còn về mặt cộng đồng, là rất quan trọng và đóng vai trò then chốt trong sự thành công của dự án, đặc biệt trong những giai đoạn đầu.",
    
      "question2": "Dreamcars là gì?",
      "answer2": "Dreamcars là một nền tảng mới cho phép bạn sở hữu một phần nhỏ của chiếc xe sang bằng cách sử dụng token $DCARS. Điều này có nghĩa là bạn có thể sở hữu một phần của chiếc xe mơ ước và kiếm thu nhập hàng tháng từ việc cho thuê xe. Mỗi chiếc xe được chuyển thành NFT trên Marketplace của Dreamcars, kết nối với những chiếc xe sang thực tế, và chia thành các phần nhỏ hơn, vì vậy ai cũng có thể tham gia với số tiền tối thiểu chỉ từ 10 đô la.<br/><br/>Mỗi NFT của Dreamcars đều liên kết với hợp đồng mua và sở hữu xe gốc. Sử dụng công nghệ blockchain, chúng tôi đảm bảo rằng mỗi chiếc xe được xác thực hoàn toàn thông qua hợp đồng mua bán, số seri và các thông tin quan trọng khác trong NFT. Là chủ sở hữu xe sang, bạn sẽ kiếm được thu nhập hàng tháng từ việc cho thuê và có thể bán các cổ phần của mình bất cứ lúc nào.",
    
      "question3": "Tại sao chúng tôi tổ chức Pre-Sale?",
      "answer3": "Pre-sale của Dreamcars không chỉ đơn giản là việc mở bán sớm—mà là xây dựng cộng đồng và thay đổi cách thức sở hữu xe sang. Mục tiêu của chúng tôi là niêm yết trên các sàn giao dịch lớn và thu hút 100.000 người vào danh sách chờ trước khi ra mắt chính thức. Điều này sẽ tạo ra sự phấn khích, mở rộng hệ sinh thái, tăng số lượng người dùng và có thể làm tăng nhanh giá trị của token. Số tiền huy động được sẽ liên tục được tái đầu tư để thu hút thêm người tham gia vào pre-sale, cải thiện nền tảng web và đảm bảo việc niêm yết trên các sàn giao dịch lớn. Cùng nhau, chúng ta đang đi đầu trong việc xây dựng một lớp tài sản mới, mang lại cho những người yêu xe cách sở hữu một phần những chiếc xe sang trọng nhất thế giới một cách thú vị, có lãi và dễ tiếp cận.",
    
      "question4": "Token $DCARS là gì?",
      "answer4": "Token $DCARS là đồng tiền điện tử gốc của nền tảng Dreamcars và là cách duy nhất để sở hữu xe sang cho thuê bằng tiền điện tử. Quan trọng: Nếu không có $DCARS, bạn không thể mua xe trên Dreamcars. Nó đại diện cho quyền sở hữu trong nền tảng, cho phép người dùng tham gia đầy đủ vào hệ sinh thái. Khi sở hữu token $DCARS, bạn sẽ có quyền truy cập vào các tính năng độc quyền như:<br/><br/>• Mua và bán xe cho thuê <br/>• Quyền bỏ phiếu trong việc mua xe <br/>• Kiếm thu nhập từ việc cho thuê xe <br/>• Truy cập tất cả các tính năng trên Marketplace của Dreamcars <br/>• Sử dụng giao thức cho vay để phòng ngừa rủi ro với xe",
    
      "question5": "Cách mua xe cho thuê và kiếm thu nhập hàng tháng?",
      "answer5": "Bạn chỉ có thể mua cổ phần xe cho thuê bằng $DCARS. Các xe này sẽ đầu tiên được cung cấp cho những người tham gia pre-sale $DCARS và có thể mua trên Marketplace của Dreamcars sau khi token được ra mắt.",
    
      "question6": "Có thời gian khóa cho token không?",
      "answer6claims": "Yêu cầu",
      "answer6Percentage": "Phần trăm",
      "answer6Unlock": "Thời gian mở khóa",
      "answer6claim": "yêu cầu",
      "answer6hours": "24 giờ sau khi ra mắt",
      "answer6days": "Mỗi 24 giờ",
      "answer7days": "Mỗi ngày mở khóa 1%",
      "answer8days": "Mở khóa 10% còn lại",
      "answer9days": "Vào ngày 90",
  
      "question7": "Tôi tìm thấy token tôi đã mua ở đâu?",
      "answer7": "Nhấn vào nút ở phía trên trang web nơi ví của bạn được hiển thị. Tại đó, bạn sẽ thấy tất cả các token mà bạn đã mua. Khi pre-sale kết thúc, bạn sẽ có thể yêu cầu token của mình tại đó. Nút yêu cầu sẽ xuất hiện khi sẵn sàng.",
    
      "question8": "Token của tôi có an toàn không?",
      "answer8": "Dreamcars cam kết bảo vệ token $DCARS của bạn. Chúng tôi triển khai các biện pháp bảo mật hàng đầu và duy trì sự minh bạch hoàn toàn trong suốt quá trình. Pre-sale càng làm tăng thêm tính bảo mật bằng cách xây dựng một cộng đồng vững mạnh và đảm bảo quỹ cho các giao thức bảo mật nâng cao. Tất cả các token được lưu trữ an toàn trong hợp đồng thông minh, không thể bị điều khiển bởi bất kỳ thành viên nào trong nhóm, giảm thiểu rủi ro và sẽ được phát hành khi pre-sale kết thúc. Để đảm bảo tính toàn vẹn của nền tảng, chúng tôi đã hợp tác với các công ty bảo mật blockchain hàng đầu như Solidproof để kiểm toán token $DCARS. Những chuyên gia này đã kiểm tra kỹ lưỡng hợp đồng thông minh, đội ngũ và các chi tiết kỹ thuật của chúng tôi để đảm bảo chúng tôi đáp ứng các tiêu chuẩn bảo mật Web3 cao nhất.<br/><br/>Mặc dù luôn có một số rủi ro, việc tham gia pre-sale giúp chúng tôi xây dựng một nền tảng an toàn cho việc sở hữu xe sang phân mảnh trên Dreamcars. Hãy luôn nhớ tự nghiên cứu trước khi đầu tư vào tiền điện tử.",
    
      "question9": "Làm thế nào để tôi yêu cầu token $DCARS của mình?",
      "answer9": "Khi pre-sale kết thúc, tất cả người mua có thể yêu cầu token $DCARS của mình bằng địa chỉ ví đã sử dụng để mua. Nút yêu cầu sẽ có sẵn trên trang web này ở phía trên, nơi ví của bạn được hiển thị. Nhấn vào nút ở trên cùng của trang web nơi ví của bạn được hiển thị. Tại đó, bạn sẽ thấy tất cả các token mà bạn đã mua. Khi pre-sale kết thúc, nút yêu cầu sẽ xuất hiện và bạn sẽ có thể yêu cầu token của mình.",
    
      "question10": "Khi nào $DCARS sẽ ra mắt?",
      "answer10": "Token $DCARS sẽ ra mắt ngay khi tất cả các token trong pre-sale được bán hết."
    },
    
  "Footer": {
    "title": "Dreamcars là nền tảng đầu tiên và duy nhất trên toàn cầu cho phép bạn mua cổ phần của các xe cho thuê cao cấp bằng tiền điện tử và bắt đầu kiếm thu nhập hàng tháng từ cho thuê.",
    "btnfooetr": "MUA $DCARS",
    "subpara": "Dreamcars là một dự án Web3 và tiền điện tử có thể không được quản lý ở khu vực pháp lý của bạn. Giá trị của tiền điện tử có thể dao động, điều này có nghĩa là bạn có thể trải nghiệm cả lợi nhuận và thua lỗ. Mọi khoản lợi nhuận có thể phải chịu thuế lợi tức vốn hoặc các loại thuế khác tùy theo luật pháp địa phương. Thông tin trên trang web này không phải là một đề nghị, khuyến nghị hoặc lời khuyên tài chính để mua hoặc bán bất kỳ loại tiền điện tử nào. Bạn có trách nhiệm xác định xem giao dịch có phù hợp với bạn hay không, dựa trên mục tiêu cá nhân, tình hình tài chính và khả năng chấp nhận rủi ro của mình. Chúng tôi mạnh mẽ khuyến nghị bạn tham khảo ý kiến của các chuyên gia pháp lý, thuế hoặc tài chính có giấy phép. Giao dịch tiền điện tử có rủi ro lớn, bao gồm khả năng mất vốn. Nghiên cứu kỹ lưỡng là rất quan trọng. Dreamcars không đảm bảo hiệu suất, kết quả hoặc lợi nhuận của bất kỳ tiền điện tử nào được đề cập trên nền tảng này. Mua tiền điện tử có rủi ro và có thể dẫn đến mất mát một phần hoặc toàn bộ. Thông tin được cung cấp không nhằm mục đích sử dụng ở bất kỳ khu vực pháp lý nào mà việc phân phối hoặc sử dụng nó sẽ vi phạm các luật hoặc quy định địa phương.",
    "Copyright": "Copyright 2024 Dreamcars | Bản quyền tất cả các quyền."
  }
}
