{
  "main": {
    "navlink1": "Hva er Dreamcars?",
    "navlink2": "Hvordan kjøpe",
    "navlink4": "Whitepaper",
    "navlink5": "Vinn en Tesla Cybertruck",
    "navlink6": "Vanlige spørsmål",
    "hoverDropDn-title1": "ENKELT OG GREIT",
    "hoverDropDn-subTitle1": "HVORDAN KJØPE $DCARS",
    "hoverDropDn-subTitle2": "HVORDAN KJØPE $DCARS",
    "hoverDropDn-subTitle3": "KAN DU IKKE KJØPE?",
    "hoverDropDn-para1": "Med Trust Wallet",
    "hoverDropDn-para2": "Med Metamask",
    "hoverDropDn-para3": "Kjøp $DCARS manuelt",
    "hoverDropDn-title2": "HVOR FINNER DU OSS",
    "hoverDropDn-title2-para1": "X.com",
    "hoverDropDn-title2-para2": "Youtube",
    "hoverDropDn-title2-para3": "Instagram",
    "hoverDropDn-title2-para4": "Telegram",
    "hoverDropDn-title2-para5": "Linktree",
    "hoverDropDn-title3": "VI ER INTERNASJONALE",
    "hoverDropDn-footerTitle": "Trenger du support?",
    "hoverDropDn-footerPara": "Bli med på vår 24/7 live chat support på Telegram",
    "navBtn": "Koble til lommebok"
  },
  "ProductDetails": {
    "para1": "Dreamcars gir tilgang til biler som de fleste bare kan drømme om",
    "title1": "Invester i luksuriøse leiebiler og tjen daglig inntekt",
    "para2": "Handel biler som aksjer med Dreamcars: Den første og eneste plattformen for å kjøpe, selge og eie aksjer i luksusbiler, med potensiale til å tjene opptil 5 000 USDT daglig fra leieinntekter. Eksklusivt tilgjengelig for $DCARS eiere.",
    "card1": "Rolls Royce <br /> Av Crypto!",
    "card2": "Eier en del av din drømmebil!",
    "card3": "Dette har aldri vært gjort før!",
    "card4": "Trolig det beste nye kryptoprosjektet i 2024",
    "card5formob": "Trolig den mest undervurderte kryptovalutaen!",
    "livetext": "$DCARS Pre-Sale er nå live",
    "watchpara": "Se denne videoen",
    "para3last": "Revidert | 100% Sikker & Verifisert",
    "card-title": "Kjøp $DCARS",
    "card-main-amount": "$2,367,600.00",
    "card-goal-raised": "78,92% av minimumsmål hevet",
    "card-small-amount": "$3,000,000",
    "card-participants": "5,087 Bidrag",
    "card-listingPrice": "Lanseringspris = $0,05",
    "card-body-title": "1 DCARS = $0,022",
    "card-body-btn1": "ETH",
    "card-body-btn2": "USDT",
    "card-body-btn3": "BNB",
    "card-body-amount-pay": "Beløp i USDT du betaler",
    "card-body-amount-receive": "Du mottar $DCARS + ",
    "card-body-amount-receivespan": "Mercedes NFT",
    "card-body-walletBtn": "Koble til lommebok",
    "card-body-buyBtn": "Hvordan kjøpe",
    "buyBtn-text": "Kjøp nå",
    "sharetext": "Del Dreamcars med vennene dine",
    "card-body-referralBtn": "5% Henvisningslenke",
    "card-body-Bonus-code": "Bonuskode",
    "card-body-Bonus-code-apply": "Bruk"
  },
  "MultipleSection": {
    "mainTitle": "Flere ganger prisvinnende",
    "cardtitle1": "Beste Nye Krypto",
    "cardtitle2": "Beste Krypto Pre-Sale",
    "cardtitle3": "Beste Krypto Innovasjon",
    "cardtitle4": "Beste Krypto Vekstpotensial",
    "para1": "Av Coinrise, 2024",
    "para2": "Av Coinrise, 2024",
    "para3": "Altcoin Daily, 2024",
    "para4": "Altcoin Daily, 2024",
    "mapdataTitle1": "Ferrari",
    "mapdataTitle2": "Lamborghini",
    "mapdataTitle3": "Rolls Royce",
    "mapdataTitle4": "Bentley",
    "mapdataTitle5": "Porsche"
  },
  "SharesSection": {
    "mainTitle": "Eier aksjer i verdens",
    "mainTitle2": " Mest ikoniske biler",
    "mapdataTitle1": "Ferrari",
    "mapdataTitle2": "Lamborghini",
    "mapdataTitle3": "Rolls Royce",
    "mapdataTitle4": "Bentley",
    "mapdataTitle5": "Porsche"
  },
  "FeaturedSection": {
    "mainTitle": "Fremhevet I"
  },
  "BetaSection": {
    "title": "Verdens første blockchain-drevne plattform for luksusutleiebiler",
    "para1": "Kjøp ekte aksjer i luksusutleiebiler fra bare $10",
    "para2": "Tjen månedlig leieinntekt med luksusutleiebiler",
    "para3": "Hver bil genererer et gjennomsnitt på 20% til 50% APY",
    "para4": "Overvåk historisk ytelse og prisdata",
    "para5": "Handle biler på Dreamcars Marketplace på sekunder",
    "para6": "Leie luksusbiler til rabatterte priser på hvilken som helst Dreamcars-lokasjon",
    "btn": "KJØP $DCARS"
  },
  "LicensedCard": {
    "mainTitle": "100% Sikker",
    "card2Title": "Teamet verifisert av Assure DeFi",
    "card2Para": "Team KYC-verifisert av Assure DeFi, se sertifikat ",
    "cardhere1": "her",
    "cardhere2": "her",
    "card3Title": "100% Sikkerhet fra Solidproof",
    "card3Para": "Fullt revidert av SolidProof og vist å være 100% sikker. Se revisjon "
  },
  "OwnCarSection": {
    "mainTitle": "Eie luksusbiler,",
    "mainTitle2": "Tjen leieinntekt",
    "para1": "Dreamcars gjør det enkelt å generere inntekt med luksusutleiebiler ved hjelp av krypto. Med Dreamcars kan du kjøpe aksjer i prestisjetunge biler fra merker som <strong>Mercedes-Benz, Porsche, Bentley, Rolls-Royce, Ferrari, Lamborghini</strong>, og mer, ved å bruke vår digitale valuta, $DCARS. Disse bilene administreres og leies ut av Dreamcars-teamet, så du eier ikke bare en andel av bilen, men tjener også inntekt fra leieinntektene.",
    "para2": "Hver bil er delt opp i aksjer og solgt som en NFT, knyttet til <strong>den originale kjøps- og eierkontrakten, og støttet av et ekte, fullt tredjepartsforsikret kjøretøy i ett av våre utleieshowrooms</strong>. Du kan eie en del av disse luksusbilene for så lite som $10.",
    "para3": "Ikke mer å bruke hundretusener på en luksusbil eller bekymre seg for at den mister verdi. <strong>Med Dreamcars blir din andel av bilen en verdifull eiendel som genererer en jevn strøm av inntekt for deg hver måned.</strong>"
  },
  "WhyShouldSec": {
    "title": "Eksklusive fordeler under pre-sale",
    "card1title": "Beste pris <br /> garanti",
    "card1para": "Kjøp i pre-sale garanterer en betydelig lavere pris sammenlignet med $DCARS lanseringsprisen.",
    "card2title": "Motta bonus <br /> $DCARS Tokens",
    "card2para": "Tjen flere $DCARS under pre-sale gjennom vårt bonussystem og ukentlige giveaways.",
    "card3title": "Eksklusive NFTs <br /> og belønninger",
    "card3para": "Motta eksklusive NFTs og spesielle belønninger som kun er tilgjengelige under pre-sale.",
    "card4title": "Tjen staking <br /> belønninger",
    "card4para": "Motta $DCARS staking-belønninger under pre-sale. Jo tidligere du kjøper, jo mer får du."
  },
"BenefitSection": {
    "title": "Hvorfor Velge Dreamcars?",
    "cardTitle": "100% Autentisitet",
    "cardSubtitle": "Andeler av ekte luksus leiebiler vil bli solgt som NFTs, med kjøps- og eiendomskontrakter i smartkontrakten. Ved å utnytte blokkjedeteknologi, sikrer vi hver bils autentisitet ved å integrere dens serienummer og detaljer i NFT metadata.",
    "cardTitle21": "Eie Et Stykke Luksus",
    "cardSubtitle2": "Dreamcars har gjort luksusbil-eierskap mer tilgjengelig ved å tilby NFTs støttet av ekte biler, delt opp i fraksjoner for delvis eierskap, noe som gjør inngang til luksusbilutleiemarkedet rimelig for alle.",
    "cardTitle3": "Positiv Kontantstrøm",
    "cardSubtitle3": "Generer jevnlig kontantstrøm i USDT med Dreamcars gjennom månedlig inntekt fra luksusbilutleie, sikret av blokkjedeteknologi og ekte eiendeler.",
    "cardTitle4": "Høy Likviditet",
    "cardSubtitle4": "Med vårt innovative utlånsprotokoll kan brukere få tilgang til konkurransedyktige lån ved å bruke sine bilandeler som sikkerhet, samtidig som de beholder fullt eierskap til sine kjøretøy.",
    "cardTitle5": "Alternative Eiendeler",
    "cardSubtitle5": "Dreamcars gir et stabilt, vekstorientert alternativ til volatile kryptovalutaer og aksjemarkeder. Ved å pionere en ny eiendelsklasse, gir det deg muligheten til å generere ekstra inntekt og diversifisere din formue.",
    "cardTitle6": "Rabatter På Leiebiler",
    "cardSubtitle6": "Sammen forvandler vi luksusbilutleiebransjen ved å skape en spennende, lønnsom og tilgjengelig måte å eie andeler av verdens fineste kjøretøy, samtidig som du nyter betydelige rabatter på luksusbilutleie på enhver Dreamcars-lokasjon."
},
"RewardSection": {
    "title": "Få Spesielle Bonuser Fra Kun ",
    "para": "Bli med i Dreamcars Members Club og få ekstraordinære belønninger pluss bonus $DCARS! <br/><br/>Jo mer du kjøper, jo større blir fordelene! Disse spesielle belønningene er kun tilgjengelige under pre-salget og vil aldri bli tilbudt igjen.",
    "spendText": "Hvor mye vil du bruke?",
    "packageType1": "Mercedes",
    "packageText11": "Mercedes NFT",
    "packageText12": "Staking Belønninger",
    "packageText13": "5% Bonus $DCARS",
    "packageText14": "Leie Kreditter",
    "packageText15": "Luksusbil Eierskap",
    "packageText16": "VIP-Pakke (Prioritet og Ingen Gebyrer)",
    "packageType2": "Porsche",
    "packageText21": "Porsche NFT",
    "packageText22": "Staking Belønninger",
    "packageText23": "10% Bonus $DCARS",
    "packageText24": "$250 verdt Leie Kreditter",
    "packageText25": "Luksusbil Eierskap",
    "packageText26": "VIP-Pakke (Prioritet og Ingen Gebyrer)",
    "packageType3": "Bentley",
    "packageText31": "Bentley NFT",
    "packageText32": "Staking Belønninger",
    "packageText33": "20% Bonus $DCARS",
    "packageText34": "$500 verdt Leie Kreditter",
    "packageText35": "$1000 Andeler i Bentley Continental",
    "packageText36": "VIP-Pakke (Prioritet og Ingen Gebyrer)",
    "packageType4": "Ferrari",
    "packageText41": "Ferrari NFT",
    "packageText42": "Staking Belønninger",
    "packageText43": "30% Bonus $DCARS",
    "packageText44": "$1000 verdt Leie Kreditter",
    "packageText45": "$5000 Andeler i Ferrari F8",
    "packageText46": "VIP-Pakke (Prioritet og Ingen Gebyrer)",
    "packageType5": "Lamborghini",
    "packageText51": "Lamborghini NFT",
    "packageText52": "Staking Belønninger",
    "packageText53": "50% Bonus $DCARS",
    "packageText54": "$5000 verdt Leie Kreditter",
    "packageText55": "$25’000 Andeler i Lamborghini Aventador",
    "packageText56": "VIP-Pakke (Prioritet og Ingen Gebyrer)",
    "packageinfotitle11": "Medlemskap NFT:",
    "packageinfotitle12": "Staking Belønninger:",
    "packageinfotitle13": "$DCARS Bonus:",
    "packageinfotitle14": "Leie Kreditter:",
    "packageinfotitle15": "Andeler:",
    "packageinfotitle16": "Prioritet og Ingen Gebyrer:",
    "packageinfo11": "Du vil motta en NFT som gir deg prioritert tilgang til alle nye Mercedes-biloppføringer på Dreamcars Marketplace. I tillegg slipper du å betale noen transaksjonsgebyrer når du kjøper eller selger andeler i Mercedes-biler.",
    "packageinfo21": "Du får en NFT som gir deg prioritert tilgang til alle Porsche-biler på Dreamcars Marketplace, og du slipper å betale noen gebyrer når du kjøper eller selger Porsche-biler.",
    "packageinfo31": "Du får en NFT som gir deg prioritert tilgang til alle Bentley-biler på Dreamcars Marketplace, og du slipper å betale noen gebyrer når du kjøper eller selger Bentley-biler.",
    "packageinfo41": "Du får en NFT som gir deg prioritert tilgang til alle Ferrari-biler på Dreamcars Marketplace, og du slipper å betale noen gebyrer når du kjøper eller selger Ferrari-biler.",
    "packageinfo51": "Du får en NFT som gir deg prioritert tilgang til alle Lamborghini-biler på Dreamcars Marketplace, og du slipper å betale noen gebyrer når du kjøper eller selger Lamborghini-biler.",
    
    "packageinfo12": "Tjen 35% APY i staking-belønninger under pre-salget og få enda mer $DCARS. Jo tidligere du kjøper, jo mer belønning får du.",
    "packageinfo13": "Få ekstra $DCARS tokens! For eksempel, hvis du bruker $10,000 på $DCARS og mottar en Bentley NFT, får du en 20% bonus— det er $2,000 verdt $DCARS gratis.",
    "packageinfo14": "Bruk kredittene dine til å leie din favorittbil fra Dreamcars-showroomet i Dubai eller andre steder. Du har 3 år på deg til å innløse dem, eller du kan konvertere dem til $DCARS.",
    "packageinfo15": "Eie andeler i en Mercedes og begynne å tjene månedlig leieinntekt når bilen er listet på Dreamcars Marketplace (kort tid etter lansering). Du kan også bytte andelene dine til $DCARS når som helst.",
    "packageinfo25": "Eie andeler i Porsche og begynne å tjene månedlig leieinntekt når bilen er listet på Dreamcars Marketplace (kort tid etter lansering). Du kan også bytte andelene dine til $DCARS når som helst.",
    "packageinfo35": "Eie andeler i Bentley og begynne å tjene månedlig leieinntekt når bilen er listet på Dreamcars Marketplace (kort tid etter lansering). Du kan også bytte andelene dine til $DCARS når som helst.",
    "packageinfo45": "Eie andeler i Ferrari og begynne å tjene månedlig leieinntekt når bilen er listet på Dreamcars Marketplace (kort tid etter lansering). Du kan også bytte andelene dine til $DCARS når som helst.",
    "packageinfo55": "Eie andeler i Lamborghini og begynne å tjene månedlig leieinntekt når bilen er listet på Dreamcars Marketplace (kort tid etter lansering). Du kan også bytte andelene dine til $DCARS når som helst.",
    "packageinfo66": "Dette er eksklusivt for våre høyeste nivå-medlemmer. Du trenger aldri å betale transaksjonsgebyrer for noen bilandeler du kjøper på Dreamcars, for livet. Nyt eksklusiv tilgang til de nyeste og sjeldneste bilene, samt egen dedikert VIP kundestøtte.",
    "more": "eller mer",
    "btn": "Kjøp $SCORP",
    "cardLastPara": "(Du vil få medlemskap NFT automatisk når du kjøper $SCORP)"
},
  "SomeQuestionsSec": {
    "title": "Noen spørsmål du kanskje har",
    "question1": "Når får jeg min NFT?",
    "question2": "Når får jeg mine bonuser?",
    "question3": "Kan jeg få en NFT med flere kjøp?",
    "question4": "Kan jeg oppgradere min NFT?",
    "answer1": "Du vil få din NFT automatisk etter å ha kjøpt den nødvendige mengden $DCARS. Den vil vises på din personlige dashboard og kan kreves når forhåndssalget er over.",
    "answer2": "Bonusene dine vil bli lagt til kontoen din med en gang. De fleste av dem vil være tilgjengelige når du krever din NFT etter forhåndssalget. Disse bonusene er kun tilgjengelige under forhåndssalget og vil ikke bli tilbudt etterpå.",
    "answer3": "Ja, du kan kjøpe $DCARS i mindre beløp for å nå det totale beløpet som trengs. For eksempel, hvis du kjøper $200 verdt av $DCARS fem ganger, vil du få Mercedes NFT (verdt $1,000). Du kan også oppgradere din NFT ved å kjøpe flere tokens for å nå neste nivå.",
    "answer4": "Ja, du kan oppgradere din NFT så lenge forhåndssalget fortsatt pågår. For eksempel, hvis du bruker $1,000 på $DCARS, får du Mercedes NFT. For å oppgradere til Porsche NFT, må du kjøpe ytterligere $4000 verdt av $DCARS. Du vil få belønningene og NFT-en for det høyeste nivået du når. Etter forhåndssalget er over, vil du ikke kunne oppgradere din NFT."
  },
  "LamborghiniSec": {
    "title": "Lamborghini Huracan  Aksjer for ",
    "titlespan": "Kun $10",
    "para": "Tenk deg å eie en splitter ny Lamborghini Huracan og <strong>tjene opptil $15,000 månedlig</strong> fra denne ene bilen* uten å måtte administrere den selv. Det er det Dreamcars gjør mulig.<br /><br />Dreamcars bryter barrierer ved å åpne luksusbilleiebransjen for kryptobrukere over hele verden. Kjøp enkelt $DCARS og deretter aksjer i drømmebilene dine for så lite som $10, og selg dem fra komforten av ditt eget hjem når som helst. Tidligere ville du måtte <strong>bruke en formue eller ta opp store banklån</strong> for å starte din egen luksusbilleievirksomhet. I tillegg måtte du leie plass, kjøpe forsikring og annonsere. Nå håndteres alle disse oppgavene for deg. Du kan enkelt velge bilen din og begynne å tjene månedlig leieinntekt.",
    "paralats": "*Denne beregningen er basert på antagelsen om at du eier alle aksjene i bilen"
  },
  "SimpleExampleSec": {
    "title": "Her er et enkelt <strong>eksempel</strong>",
    "para": "En Lamborghini Huracan Spyder 2024, kjøpt for $280,000, kan generere nesten $97,000 i nettofortjeneste etter at alle kostnader er trukket fra, inkludert verdifall*.",
    "calculation": "1-års beregning:",
    "totalcard": "Totale årlige kostnader**",
    "amountcard1": "$83,000",
    "yearlycard": "Årlig fortjeneste",
    "amountcard2": "$97,000",
    "apycard3": "Årlig fortjeneste",
    "amountcard3": "34.6%",
    "paralast": "*(Denne beregningen er et estimat basert på historiske data) <br /><br /> **(inkludert verdifall, forsikring, vedlikehold, annonsering, parkering og diverse)"
  },
  "LuxurySec": {
    "title": "Luksusbilleiebransjen er <strong>i rask vekst</strong>",
    "para": "Luksusbilleie-markedet vokser raskt ettersom <strong>flere ønsker å kjøre høykvalitets biler til spesielle anledninger eller bare for å nyte en premiumopplevelse.</strong> Dreamcars gjør det mulig for brukere å delta i luksusbilleievirksomheten ved å kjøpe aksjer i biler drevet av blokkjedeteknologi. På denne måten kan brukerne tjene inntekter fra utleie uten å eie eller vedlikeholde bilene. Etter hvert som etterspørselen etter luksusbiler øker, <strong>tilbyr Dreamcars en enkel og lønnsom måte å være en del av dette voksende markedet.</strong>"
  },
  "TheLuxurySec": {
    "title": "Luksusbilleiebransjen er <strong>i rask vekst</strong>",
    "para": "Luksusbilleie-markedet vokser raskt ettersom <strong>flere ønsker å kjøre høykvalitets biler til spesielle anledninger eller bare for å nyte en premiumopplevelse.</strong> Dreamcars gjør det mulig for brukere å delta i luksusbilleievirksomheten ved å kjøpe aksjer i biler drevet av blokkjedeteknologi. På denne måten kan brukerne tjene inntekter fra utleie uten å eie eller vedlikeholde bilene. Etter hvert som etterspørselen etter luksusbiler øker, <strong>tilbyr Dreamcars en enkel og lønnsom måte å være en del av dette voksende markedet.</strong>"
  },
  "LegalBusinessSec": {
    "toppara": "I gjennomsnitt 20% til 50% APY på en enkelt bil",
    "title": "Lovlig forretningsmulighet med overraskende <strong>høye avkastninger</strong>",
    "para": "Kjenner du til noen lovlige forretningsmuligheter som kan gi en konsekvent avkastning på <strong>20% til 50% APY med ekte eiendeler</strong> år etter år? De fleste gjør ikke det, og det er sant at slike avkastninger nesten er umulige å oppnå utenfor luksusbilsutleiebransjen.<br/><br/>Disse avkastningene er 5 til 10 ganger høyere enn hva du vanligvis ville tjent på et gjennomsnittlig eiendomshandel eller ved kjøp av ETF-er. Derfor tilbyr Dreamcars en unik mulighet for kryptobrukere å tjene betydelige avkastninger med ekte eiendeler i et voksende marked.",
    "bottompara": "5 til 10 ganger høyere avkastning enn ETF-er eller eiendom",
    "lastpara": "*Dette er kun basert på avkastningen fra en enkelt bil, ikke selskapets verdsettelse."
  },
  "ProfitableSec": {
    "title": "<strong>Lønnsom og pålitelig</strong> forretningsmodell",
    "para": "Har du lagt merke til at hver vellykket luksusbilsutleieselskap eier dusinvis av sports- og superbiler verdt millioner av dollar? Når virksomheten er etablert og markedsføringen er effektiv, er avkastningen så betydelig at de raskt kan utvide flåten sin og generere betydelige fortjenester på relativt kort tid.<br/><br/>Som Warren Buffet og andre milliardærer ofte sier,<strong> “forplikt deg kun til en forretningsmodell du forstår”.</strong> Ellers er du sannsynligvis skuffet over resultatene. Hvor mange ganger har vi kjøpt inn i den nyeste kryptoprotokollen, som lover høy avkastning, bare for at disse løftene skulle utebli?<br/><br/>Dreamcars, derimot, tilbyr en pålitelig og enkel forretningsmodell. Den involverer ekte biler som du til og med kan leie selv (med rabatt for $DCARS-eiere, selvfølgelig)."
  },
  "HowdoesDreamcarsSec": {
    "title": "Hvordan fungerer Dreamcars <strong>nøyaktig?</strong>",
    "cardpara1": "Dreamcars presenterer en ny bil etter å ha gjennomført forskning (med det viktigste faktoren som etterspørsel og tilbud i det lokale leiemarkedet), forhandlet om prisen, og inngått en forhåndsavtale med selgeren",
    "cardpara2": "Bilen blir listet i den kommende seksjonen av Dreamcars",
    "cardpara3": "Bytt BNB til $DCARS og kjøp aksjer i bilen",
    "cardpara4": "Når alle aksjene er solgt, vil Dreamcars kjøpe bilen, sikre full dekning fra et tredjeparts forsikringsselskap, og ta den med til showroomet.*",
    "cardpara5": "Bilen blir deretter leid ut av Dreamcars eller et partnerfirma, og hver bileier tjener månedlig leieinntekt i USDT basert på sine aksjeposter",
    "cardpara6": "Bruk vår likviditetspool for å få umiddelbar likviditet",
    "cardpara7": "Kjøp og selg aksjene dine på Dreamcars Marketplace på sekunder",
    "bottompara": "*Hvis ikke alle aksjene blir solgt innen ønsket tidsramme, vil kjøperne få refusjon, og de kan velge å kjøpe en annen bil om ønskelig."
  },
  "DreamcarsFeaturesSec": {
    "title": "Dreamcars Funksjoner",
    "card1tit1": "$DCARS Token",
    "card1tit2": "Luksusbilsutleievirksomhet",
    "card1tit3": "Dreamcars Marketplace",
    "card1tit4": "Leieinntekt for bileiere",
    "card1tit5": "Likviditetsprotokoll",
    "card1para1": "Brukes som betalingsmetode",
    "card1para2": "Utleie av ekte luksusbiler",
    "card1para3": "Kjøp og salg av biler",
    "card1para4": "Tjen månedlig inntekt basert på aksjepostene dine",
    "card1para5": "Bruk bilen din som sikkerhet for å sikre likviditet"
  },
  "BuySection": {
    "title": "Hvordan kjøpe $DCARS",
    "cardTitle1": "Steg 1",
    "cardSubtitle1": "Koble til lommeboken din",
    "cardPara1": "Bruk Metamask eller Trust Wallet for å koble til lommeboken din på noen sekunder.",
    "cardTitle2": "Steg 2",
    "cardSubtitle2": "Bekreft transaksjon",
    "cardPara2": "Du kan kjøpe $DCARS med USDT (BEP-20 & ERC-20), ETH eller BNB.",
    "cardTitle3": "Steg 3",
    "cardSubtitle3": "Krev tokens",
    "cardPara3": "Gratulerer! Du kan kreve dine $DCARS etter at forhåndssalget er over.",
    "btn1": "Koble til lommebok",
    "btn2": "Trenger du hjelp?"
  },
    "MostFunSection": {
      "title": "Å eie luksusbiler er den morsomste måten å <span>diversifisere</span> din kryptovaluta-portefølje",
      "para": "I et svært volatilt marked som krypto, gir det å eie luksusbiler til utleie med Dreamcars en enkel og pålitelig måte å tjene inntekt på. <strong>Mange har sett at deres kryptovalutainvesteringer har falt med over 50% under tidligere bear-markeder</strong> og ser nå etter mer stabile måter å bevare sine eiendeler på. Ikke misforstå oss—vi er alle for krypto og ser det som fremtiden. Men vi mener også at det bør finnes tryggere alternativer innen blokkjedeteknologi, som lar deg beskytte dine eiendeler gjennom en enkel,  høyavkastende forretningsmodell.<br/><br/> <strong>I stedet for å la digitale eiendeler være i lommeboken din, utsatt for markedsvolatilitet eller nedgang</strong> (selv stabile mynter som USDC eller USDT kan tape verdi på grunn av inflasjon og USD-tilknytningen), kan du konvertere dem til aksjer i virkelige luksusbiler gjennom Dreamcars og tjene månedlig leieinntekt, <strong>støttet av virkelige, verdifulle eiendeler.</strong> Dette gir mye mer stabilitet og høyere avkastning enn de fleste andre alternativer. Med Dreamcars kan du beskytte og vokse formuen din, selv når kryptomarkedet sliter.",
      "btn1": "KJØP $DCARS"
    },
    "FeaturesSection": {
      "title": "Verdens <strong>mest eksklusive</strong> biler",
      "para": "Nyt den ultimate opplevelsen med noen av de fineste og mest populære bilene",
      "cardcarpara1": "BILEN I UKE",
      "cardcarparaprice1": "Luksuriøs SUV",
      "cardcarparaprice2": "Luksuriøs Limousin",
      "cardcarparaprice3": "Luksuriøs Sportsbil",
      "cardTitle1": "Rolls Royce Cullinan",
      "cardTitle2": "Bentley Flying Spur",
      "cardTitle3": "McLaren 720S",
      "cardMonthly": "Månedlig",
      "carditems1": "Forventet APY",
      "carditems2": "Vedlikehold & Forsikring",
      "carditems3": "Uttak",
      "cardfull": "Full Pris",
      "btn": "Kjøp aksjer for $10"
    },
    "TopTenSec": {
      "title": "<strong>Topp 10 grunner</strong> til å kjøpe aksjer i luksusbilutleie",
      "para": "Vi spurte Dreamcars-fellesskapet hvorfor de er begeistret for å kjøpe aksjer i luksusbiler på blokkjeden og hvorfor de tror dette kan være en game-changing mulighet. Her er de 10 beste grunnene.",
      "cardpara1": "De ønsker å skape en ekstra inntektskilde som kan tjene dem titusenvis av USDT hver måned, alt gjort eksternt, for å bygge et solid økonomisk grunnlag for fremtiden.",
      "cardpara2": "De ønsker muligheten til å bruke en relativt liten sum, mindre enn $100 000, og ønsker en måte å tjene betydelig avkastning på, noe som er nesten umulig utenfor Dreamcars, spesielt når det gjelder virkelige eiendeler.",
      "cardpara3": "De ønsker å legge til en høyprofitt, virkelighetsbasert eiendel til kryptovaluta-porteføljen sin for å beskytte formuen sin mot markedsvolatilitet, økende inflasjon, hacks, og for å redusere risikoen generelt.",
      "cardpara4": "De er kryptohandlere og ønsker å parkere pengene sine og tjene inntekt mens de venter på nye muligheter, uten å måtte ta ut til fiat.",
      "cardpara5": "De ønsker å tjene inntekt samtidig som de har muligheten til å leie luksusbiler på populære Dreamcars-lokasjoner som Dubai, Miami, Marbella eller andre topp steder, til rabatterte priser.",
      "cardpara6": "De ønsker å tjene månedlig leieinntekt med fleksibilitet til å få tilgang til pengene sine raskt, når det er nødvendig.",
      "cardpara7": "De er interesserte i å eie luksusbiler, tjene inntekt fra dem og handle dem uten å måtte bruke hundretusenvis av dollar.",
      "cardpara8": "De ønsker å delta i det voksende luksusbilutleiemarkedet uten bryet med å drive virksomheten.",
      "cardpara9": "De søker høyavkastende alternativer til negative eller lave bankrente.",
      "cardpara10": "De ønsker å være blant de første som blir med i en innovativ, fremtidsrettet forretningsmodell som kombinerer luksusbilutleiemarkedet med blokkjedeteknologi."
    },
    "SpotForCryptoSec": {
      "title": "Den <strong>#1 plassen</strong> for kryptobrukere å leie luksusbiler",
      "para": "Dreamcars vil bli det ledende knutepunktet for luksusbilutleie på topp destinasjoner, og tilby muligheten til å leie daglig eller månedlig med kredittkort eller din favoritt kryptovaluta. $DCARS-eiere vil motta rabatter på leie ved å stake sine tokens."
    },
    "OpensSec": {
      "title": "Dreamcars åpner i",
      "para1": "Forberedelser pågår",
      "para2": "Kommer snart",
      "para3": "Kommer snart"
    },
    "WhattheySec": {
      "title": "Hva de SIER om <strong>Dreamcars</strong>",
      "cardtitle1": "Rolls Royce for Krypto!",
      "cardtitle2": "Revolusjonerer <br /> Luksusbilutleie",
      "cardtitle3": "Alternativ til <br /> Aksjemarkedet!",
      "cardtitle4": "En ny æra av Kryptovaluta!",
      "cardtitle5": "Potensial for høy ROI!",
      "cardtitle6": "Eie en bit av din drømmebil!",
      "cardtitle7": "Unikt konsept!"
    },
    "AboutSection": {
    "title": "$DCARS Endrer Bilutleiebransjen <span>For Alltid</span>",
    "para1": "Dreamcars gjør det mulig å kjøpe luksusbilutleie med kryptovaluta fra hvor som helst i verden på sekunder, med 100% ekthet garantert. Vårt økosystem åpner luksusbilutleiemarkedet for alle gjennom en samfunnsorientert tilnærming, og gir individer muligheten til å eie en andel i en luksusbil med start fra bare $10.",
    "bodytitle1": "Demokratisering",
    "para2": "Vi åpner dørene for å eie prestisjetunge sports- og luksusbiler, slik at du kan bli en del av den lukrative bilutleievirksomheten fra hvor som helst i verden uten å bruke en formue.",
    "bodytitle2": "Øyeblikkelig Likviditet",
    "para3": "I vårt marked kan du raskt selge bilen din eller låne likviditet mens du fortsatt eier den. Vår enkle prosess tar sekunder, i motsetning til de vanlige 3-6 månedene for salg av luksusbiler.",
    "bodytitle3": "Desentralisering",
    "para4": "Brukere beholder full eierskap av sine biler og kan handle dem på Dreamcars-plattformen eller på andre tredjeparts markedsplasser som Opensea.",
    "btn1": "KJØP $DCARS"
  },
  "OwnersSection": {
    "title": "Hvorfor Hater <span>Luksusbil Eiere</span> Dreamcars?",
    "subTitle": "Mens tradisjonelle luksusbil-eiere lider av betydelige økonomiske tap år etter år, gjør Dreamcars superbiler til en verdifull og lønnsom eiendel.",
    "subTitle2": "FUNKSJONER",
    "subTitle3": "TRADISJONELL BIL",
    "subTitle4": "INVESTERING",
    "option1": "Ekte Biler",
    "option2": "Eierskapssertifikat",
    "option3": "Start Kjøp fra $10",
    "option4": "Generer Profitt med Bil",
    "option5": "Månedlig Leieinntekt",
    "option6": "Kjøp og Selg Biler Verdensomspennende",
    "option7": "Sikre & Rask Transaksjoner",
    "option8": "24/7 Markedsplass",
    "option9": "Øyeblikkelig Likviditet levert av Låneprotokoll",
    "option10": "Rabatter på Utleiebiler",
    "option11": "Samfunn og Sosiale Funksjoner",
    "option12": "Ingen Papirarbeid",
    "option13": "Ingen Vedlikehold",
    "option14": "Gjennomsnittlig Tid for Å Selge en Bil eller Låne Likviditet",
    "option14para1": "15 Sekunder",
    "option14para2": "90 Dager"
  },
  "WhitepaperSection": {
    "title": "Les Dreamcars <strong>Whitepaper</strong>",
    "subTitle": "Vårt team bringer omfattende erfaring fra ledende bilutleiefirmaer og topp blockchain-prosjekter, inkludert flermilliard-dollar kryptovalutaer. Hvis du vil lære mer om Dreamcars og vår visjon, kan du sjekke ut vårt detaljerte Whitepaper. Det beskriver vårt mål om å bli den globale lederen innen fraksjonering av luksusutleiebiler.",
    "btn": "LESE WHITEPAPER"
  },
  "MustKnowSection": {
    "title": "6 Ting <strong>Du Må Vite</strong> Før Du Kjøper $DCARS",
    "Para": "$DCARS er ikke bare en annen kryptovaluta. <br /> Det er det eneste prosjektet som kombinerer luksusbilutleie med kryptovaluta, to milliard-dollar industrier.",
    "cardtitke1": "BASERT PÅ EN EKTEN FORRETNING",
    "cardtitke2": "MILLIONER AV FANS",
    "cardtitke3": "VERMES BESKYTTELSE",
    "cardtitke4": "RETURNEDE KUNDER",
    "cardtitke5": "TRYGG FRA INFLASJON",
    "cardtitke6": "Månedlig Inntekt",
    "cardLastPara": "$DCARS er støttet av en ekte forretning (luksusbilutleie) som tilbyr høye APY-er. Dreamcars’ mål er å tiltrekke millioner av brukere, generere betydelig inntekt for å kjøpe flere biler, åpne nye lokasjoner og reinvestere i å ekspandere merket globalt.",
    "cardLastPara2": "Det finnes millioner av mennesker som elsker luksusbiler, men å eie en er et privilegium som vanligvis er forbeholdt de superrike. Vi er det første prosjektet som demokratiserer dette markedet, og gjør det tilgjengelig for alle.",
    "cardLastPara3": "I volatile markeder tilbyr Dreamcars en unik måte å diversifisere porteføljer på. Med fraksjonert eierskap av luksusbiler kan brukere tjene leieinntekt gjennom et innovativt og stabilt økosystem.",
    "cardLastPara4": "Det er en virksomhet designet for å fengsle folk i måneder og år, mens de bygger opp sin passive inntektsstrøm og utvider bilsamlingen sin. Denne strategien vil tillate oss å oppleve betydelig vekst over tid.",
    "cardLastPara5": "Med skyhøye inflasjonsrater hjelper investering i noe håndgripelig og lett forståelig, som en bilutleievirksomhet, deg med å tjene i stedet for å tape på grunn av stigende priser, diversifisere formuen din og redusere risiko.",
    "cardLastPara6": "Luksusbilutleie gir en jevn inntektsstrøm og tilbyr en ny kilde til månedlige passive inntekter. Med minimal innsats er det en problemfri måte å forbedre din økonomiske stabilitet og vokse din formue."
  },
  "TokenomicsSectiion": {
    "title": "Tokenfordeling",
    "option1": "Pre-Sale",
    "option2": "Pre-Sale Bonus Token",
    "option3": "Exchange Listings",
    "option4": "Stacking Pool",
    "option5": "Utviklings Wallet",
    "option6": "Rådgivere & Partnerskap",
    "option7": "Markedsføring"
  },
    "DreamSection": {
      "title": "Bygg din Drømme <br/> <strong>Bilkolleksjon</strong>",
      "para": "Dreamcars Marketplace omdefinerer eierskap av luksusbiler med verdens første kryptodrevne bilutleieplattform, og introduserer et nytt nivå av innovasjon i industrien.<br/><br/> <strong>Bruk Marketplace til å kjøpe, handle og selge aksjer i dine favorittbiler, samtidig som du tjener opptil 50% APY</strong>. Drevet av blockchain-teknologi, er hver transaksjon sikker og gjennomsiktig, og sikrer beskyttelse av dine eiendomsrettigheter.<br/><br/>Du vil kunne bygge din drømmebilkolleksjon, med ikoner som <strong>Lamborghini Aventador, Audi R8, Rolls-Royce Phantom eller Mercedes AMG GT</strong>. Velg bilene du alltid har drømt om å eie og begynn din reise med Dreamcars.",
      "Trusted": "Stolt støttet av",
      "btn": "KJØP $DCARS"
    },
    "WhatMakesSec": {
      "title": "Hva gjør $DCARS<br/> <strong>Spesielt?</strong>",
      "para": "$DCARS-tokenet er den innfødte kryptovalutaen til Dreamcars-plattformen og den eneste måten å eie luksusutleiebiler med kryptovaluta.<br/><br/> Viktig: <strong>Uten $DCARS kan du ikke kjøpe noen bil</strong> på Dreamcars. Du må eie et visst antall $DCARS for å få tilgang til Dreamcars-markedsplassen og fullt delta i økosystemet. Ved å holde $DCARS-tokens vil du få tilgang til eksklusive funksjoner som:",
      "lisec1": "Kjøpe og selge utleiebiler",
      "lisec2": "Stemmerett på bilkjøp",
      "lisec3": "Tjen leieinntekter fra bilene",
      "lisec4": "Få tilgang til alle Dreamcars markedsplassfunksjoner",
      "lisec5": "Bruk låneprotokollen for å sikre deg mot en bil"
    },
    "DreamcarsBusinessSec": {
      "title": "Dreamcars forretningsmodell støtter kontinuerlig <br /> <strong>veksten av $DCARS</strong>",
      "para": "Vår markedsplass tilbyr luksusutleiebiler globalt, tilgjengelige for kjøp med over 10 forskjellige kryptovalutaer. For å kjøpe og holde aksjer i en bil, må du eie et spesifikt antall $DCARS og låse dem for varigheten av ditt eierskap.<br/><br/> <strong>Denne prosessen sikrer at ettersom flere biler legges til på markedsplassen, øker verdien av $DCARS jevnt over tid.<strong/>",
      "difftext": "3 forskjellige bilkategorier",
      "cardtitle1": "Inngangsbil",
      "cardtitle2": "Premium Biler",
      "cardtitle3": "Toppytelse",
      "cardsub1": "Mindre enn <strong>20% APY</strong>",
      "cardsub2": "20% - 30% APY",
      "cardsub3": "30%+ APY",
      "cardpara1": "(2% i $DCARS låst i skattkammeret)",
      "cardpara2": "(5% i $DCARS låst i skattkammeret)",
      "cardpara3": "(7% i $DCARS låst i skattkammeret)",
      "lisec3": "Tjen leieinntekter fra bilene",
      "lisec4": "Få tilgang til alle Dreamcars markedsplassfunksjoner",
      "lisec5": "Bruk låneprotokollen for å sikre deg mot en bil"
    },
    "OwnershipSec": {
      "title": "Overfør Bil <strong>Eierskap</strong>",
      "para": "Hvis du ønsker å eie bilen fullt ut i stedet for å leie den ut, kan du ganske enkelt lage et “kjøpstilbud” til de andre eierne.<br/><br/> Når de godtar og du eier alle aksjene, kan du be om en full eiendomsoverføring til ditt navn, og vi kan ordne frakt til over 20 land gjennom våre pålitelige og erfarne logistikksamarbeidspartnere*.",
      "lastpara": "*Ytterligere fraktkostnader og skatter kan påløpe"
    },
    "TokenDetailsSection": {
      "title": "Token Detaljer",
      "para": "Bruk kontraktsinformasjonen nedenfor for å legge til Dreamcars-tokenet til lommeboken din.",
      "tokenTitle1": "Token Navn",
      "tokenPara1": "Dreamcars",
      "tokenTitle2": "Token Symbol",
      "tokenPara2": "$DCARS",
      "tokenTitle3": "Token Type",
      "tokenTitle4": "Listet På",
      "tokenPara3": "BEP-20 (BSC)",
      "tokenPara4": "PancakeSwap og børser <br/> (avsløres snart)",
      "tokenAdressTitle1": "Token Kontrakt Adresse",
      "tokenAdressPara1": "0x37803ecdcb.........0DbA4d7291f19A7",
      "tokenAdressTitle2": "Desimaler",
      "tokenAdressPara2": "18",
      "pre-saleTitle1": "Slippage",
      "pre-salePara1": "0% Kjøp & Salg Skatter"
    },
    "DistributionSection": {
      "title": "<strong>Fordeling av Tokens</strong> Vil Skje <br/> Etter at Pre-Sale Er Sluttet",
      "title2": "Pre-salget Sluttes",
      "para": "Du vil kunne hente tokenene dine fra dashbordet ditt ved hjelp av en BEP-20-kompatibel lommebok. Vi anbefaler å bruke Trust Wallet eller Metamask.",
      "SoldTitle1": "Utsolgt",
      "Soldpara": "Den siste fasen har",
      "Soldpara2": "blitt helt utsolgt",
      "Soldpara3": "Solgt i den",
      "Soldpara4": "nåværende fasen",
      "tokenTitle1": "Navn",
      "tokenPara1": "Dreamcars",
      "tokenTitle2": "Ticker",
      "tokenPara2": "DCARS",
      "tokenTitle3": "Totalt Forsyning",
      "tokenTitle4": "Nåværende Pris i Fase",
      "tokenPara3": "Børs Listings Pris",
      "tokenPara4": "Godkjente Valutaer",
      "tokenAdressTitle1": "Sikkerhet",
      "tokenAdressPara1": "Revidert av Solidproof",
      "tokenAdressTitle2": "Anti-Sniperbot Mekanisme"
    },
    "RoadMap": {
    "title": "Veikart",
    "para": "La oss bygge sammen en spennende og rimelig ny måte å generere inntekt med luksusbiler på",
    "phase1": "FASE 1",
    "swiperTitle1": "Forberedelse",
    "swiperpara11": "Lag konsept og forretningsplan",
    "swiperpara12": "Lanser nettside og sosiale samfunn",
    "swiperpara13": "Lag smart kontrakt for token",
    "swiperpara14": "Initier smart kontrakt og revisjon",
    "swiperpara15": "Lanser $DCARS pre-sale",
    "phase2": "FASE 2",
    "swiperTitle2": "Lansering",
    "swiperpara21": "Utvikling av markedsplass og webapp",
    "swiperpara22": "Utvikling av webapplikasjonsfunksjoner",
    "swiperpara23": "Pre-salget utsolgt",
    "swiperpara24": "Initier forberedelse for lansering",
    "swiperpara25": "CoinMarketCap (CMC) notering",
    "swiperpara26": "Lanser på PancakeSwap",
    "swiperpara27": "Oppnå 10'000 $DCARS-holdere",
    "phase3": "FASE 3",
    "swiperTitle3": "Skalering",
    "swiperpara31": "Lansering av CEX",
    "swiperpara32": "Beta NFT-markedsplass lansering",
    "swiperpara33": "Utvikle likviditetsprotokoll",
    "swiperpara34": "Utvid influencer outreach",
    "swiperpara35": "Partnerskap med luksusbilsforhandlere",
    "swiperpara36": "Oppnå 25'000 DCARS-holdere",
    "phase4": "FASE 4",
    "swiperTitle4": "Utvidelse",
    "swiperpara41": "Åpning av bilutstillinger",
    "swiperpara42": "NFT Bil Drops",
    "swiperpara43": "Offisiell Dreamcars markedsplass lansering",
    "swiperpara44": "Online-arrangementer for å tiltrekke nye holdere",
    "swiperpara45": "Samarbeid med luksusbilmærker",
    "swiperpara46": "Oppnå 100’000 $DCARS Token-holdere",
    "phase5": "FASE 5",
    "swiperTitle5": "Global rekkevidde",
    "swiperpara51": "Forberedelse for å få lisens i USA og Europa",
    "swiperpara52": "Åpning av utleiebil-lokasjon i Miami",
    "swiperpara53": "Oppnå $1M daglig transaksjonsvolum",
    "swiperpara54": "Kredittkortbetaling for markedsplassen",
    "swiperpara55": "Legg til utvidet henvisning og nivåsystem",
    "swiperpara56": "Kom på topp 100-listen på CoinMarketCap",
    "swiperpara57": "Oppnå 1’000’000 $DCARS Token-holdere",
    "btn1": "Fullført",
    "btn2": "Aktuell"
  },
  "Acquired": {
    "title": "Dreamcars har ervervet sin første",
    "title2": "Lamborghini Urus",
    "para1": "Dreamcars eier nå sin aller første svarte Lamborghini Urus i Dubai, fullstendig forsikret, og den kommer med garanti fra Lamborghini-garasjen. Det unike med denne bilen er at den vil være den første du kan kjøpe aksjer i på vår plattform.",
    "para2": "Vi får bilene våre fra pålitelige forhandlere som sikrer at de kommer med forsikring, garantier og full historikk. Vi gjorde dette for å vise hvor seriøse vi er og gi deg et førstehåndsinntrykk av hvordan Dreamcars fungerer. Vi vil bruke denne bilen til å vise frem nye funksjoner på vår plattform."
  },
  "PoweredBy": {
    "title": "Drevet av"
  },
  "FaqSection": {
    "title": "Vanlige spørsmål",
    "question1": "Hva er en pre-sale?",
    "answer1": "Under pre-salget tilbys et begrenset antall tokens til rabattert pris for tidlige kjøpere. Dette er en unik mulighet til å være blant de første medlemmene, engasjere seg og bidra til å bygge prosjektet før den offisielle lanseringen. Ved å delta kan du kjøpe tokens til en lavere pris enn hva den generelle befolkningen vil betale etter at token er lansert. Det er som å sikre seg et tidlig tilbud før noen andre. Dette gir deg fordelen av å anskaffe tokens til en lavere pris før de blir notert på børser. Din støtte, ikke bare økonomisk, er avgjørende og spiller en viktig rolle i å drive prosjektets suksess, spesielt i de tidlige stadiene.",
  
    "question2": "Hva er Dreamcars?",
    "answer2": "Dreamcars er en ny plattform som lar deg eie en liten del av en luksusbil ved å bruke $DCARS tokens. Dette betyr at du kan eie en del av drømmebilen din og tjene månedlig leieinntekt. Hver bil blir gjort om til en NFT på Dreamcars Marketplace, koblet til ekte luksusbiler, og delt opp i mindre deler, slik at alle kan bli med fra så lite som $10.<br/> <br/>Hver Dreamcars NFT er knyttet til bilens originale kjøps- og eierkontrakt. Ved å bruke blokkjede-teknologi sikrer vi at hver bil er fullt autentisert ved å inkludere kjøpskontrakt, serienummer og andre viktige detaljer i NFT-en. Som luksusbileier vil du tjene månedlig leieinntekt og kan selge dine aksjer når du vil.",
    "question3": "Hvorfor har vi et pre-sale?",
    "answer3": "Dreamcars pre-sale er mer enn bare tidlig tilgang—det handler om å bygge et fellesskap og omforme luksusbileierskap. Målet vårt er å bli listet på top-børser og samle 100 000 personer på ventelisten før den offisielle lanseringen. Dette vil skape spenning, utvide økosystemet, øke brukerantallet og potensielt øke tokenens verdi raskt. Midlene som samles inn vil kontinuerlig bli reinvestert for å tiltrekke flere deltakere til pre-salget, forbedre webplattformen og sikre noteringer på store børser. Sammen baner vi vei for en ny aktivaklasse, og gir bilentusiaster den mest spennende, lønnsomme og tilgjengelige måten å eie en del av verdens fineste kjøretøy på.",
    
    "question4": "Hva er $DCARS-token?",
    "answer4": "$DCARS-token er den native kryptovalutaen på Dreamcars-plattformen og den eneste måten å eie luksusutleiebiler med crypto. Viktig: Uten $DCARS kan du ikke kjøpe biler på Dreamcars. Det representerer eierskap innen plattformen, og lar brukere engasjere seg fullt ut i økosystemet. Ved å holde $DCARS-tokens, får du tilgang til eksklusive funksjoner som:<br/><br/>• Kjøpe og selge utleiebiler <br/>• Stemmerett på bilkjøp <br/>• Tjene leieinntekt fra bilene <br/>• Tilgang til alle Dreamcars markedsplassfunksjoner <br/>• Bruk av utlånsprotokollen for å hedge mot en bil <br/> ",
    "question5": "Hvordan kjøpe en utleiebil og tjene månedlig inntekt?",
    "answer5": "Du kan kun kjøpe aksjer i utleiebiler ved å bruke $DCARS. Bilene vil først være tilgjengelige for $DCARS pre-sale kjøpere og kan kjøpes på Dreamcars Marketplace etter at tokenen er lansert.",
    "question6": "Er det en vestingperiode for tokens?",
    "answer6claims": "Krav",
    "answer6Percentage": "Prosentandel",
    "answer6Unlock": "Utlåsningsperiode",
    "answer6claim": "krav",
    "answer6hours": "24 timer etter lansering",
    "answer6days": "Hver 24. time",
    "answer7days": "Hver dag 1% opplåst",
    "answer8days": "De resterende 10% opplåses",
    "answer9days": "På dag 90",

    "question7": "Hvor finner jeg de tokens jeg kjøpte?",
    "answer7": "Klikk på knappen øverst på nettsiden hvor lommeboken din er vist. Der finner du alle tokens du har kjøpt. Når pre-salget er avsluttet, vil du kunne kreve tokens der. Krav-knappen vil vises når den er klar.",
    "question8": "Er mine tokens trygge?",
    "answer8": "Dreamcars er forpliktet til å beskytte dine tokens. Vi bruker moderne sikkerhetssystemer og muligheten til å tilbakestille om nødvendig for å sikre at ingen kan få tilgang til tokens dine på plattformen eller nettsiden.",
  
    "question9": "Hvordan blir jeg medlem?",
    "answer9": "For å bli medlem og kjøpe tokens, må du registrere deg på Dreamcars-plattformen og kjøpe tokens.",
    "question10": "Hvordan kan jeg hjelpe Dreamcars?",
    "answer10": "Del informasjonen om Dreamcars med vennene dine og følg oss på sosiale medier. Vår plattform er åpen for bidragsytere og samarbeidspartnere som vil hjelpe oss å vokse."
  },
  "Footer": {
    "title": "Dreamcars er den første og eneste plattformen globalt hvor du kan kjøpe aksjer i luksuriøse leiebiler ved hjelp av kryptovaluta og begynne å tjene månedlige inntekter fra utleie.",
    "btnfooetr": "KJØP $DCARS",
    "subpara": "Dreamcars er et Web3-prosjekt, og kryptovaluta kan være uregulert i ditt jurisdiksjonsområde. Verdien av kryptovaluta kan svinge, noe som betyr at du kan oppleve både gevinster og tap. Gevinster kan være underlagt kapitalgevinstskatt eller andre skatter basert på lokale lover. Informasjonen på denne nettsiden representerer ikke et tilbud, en anbefaling eller økonomisk rådgivning for kjøp eller salg av kryptovaluta. Du er ansvarlig for å vurdere om en transaksjon er egnet for deg, basert på dine personlige mål, økonomiske situasjon og risikotoleranse. Vi anbefaler sterkt å konsultere lisensierte juridiske, skatte- eller finansielle fagpersoner. Handel med kryptovaluta innebærer betydelig risiko, inkludert potensial for tap av kapital. Grundig forskning er viktig. Dreamcars garanterer ikke ytelse, resultat eller avkastning for noen kryptovaluta nevnt på denne plattformen. Kjøp av kryptovaluta innebærer risiko og kan føre til delvis eller total tap. Informasjonen som gis, er ikke ment å brukes i noen jurisdiksjon der distribusjon eller bruk ville være i strid med lokale lover eller forskrifter.",
    "Copyright": "Copyright 2024 Dreamcars | Alle rettigheter forbeholdt."
  }


  

}
